[
  {
    "A": "Escaf",
    "B": "Tijerino",
    "C": "Agmeth",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@agmethescaf",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Colombia Humana",
    "P": "Centro",
    "Q": "Barranquilla",
    "R": "Actor",
    "S": "Bachillerato",
    "T": "Privado",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Actor y ex presentador de Día a Día de Caracol, no tenía antecedentes en política. Es cabeza de la lista cerrada del Pacto Histórico, la alianza que lidera Gustavo Petro, vía su ex esposa María Antonia Pardo, quien fue directora de comunicaciones de Petro hasta diciembre del año pasado.\nSu ingreso al petrismo sorprendió y molestó a militantes como el abogado Miguel Angel del Rïo (quien renunció a su aspiración ante la elección de Escaf como cabeza de lista). Y no solo por su falta de trayectoria política sino porque en 2018 estuvo cerca de lanzarse a la Cámara en fórmula con el senador liberal Mauricio Gómez, cercano a los Char, sino porque directamente se ha mostrado afín y ha trabajado con los Char. Como contó la Fundación para la Libertad de Prensa (Flip), en la segunda alcaldía de Álex Char, Escaf recibió un contrato de 300 millones de pesos a través de la empresa Ricardo Chams Signo 21 para promocionar el plan de desarrollo. También era presentador de eventos de la administración de la charista Elsa Noguera, y promociona el programa Parques a la Obra y formó parte de la delegación de Barranquilla que viajó a Veracruz (México) a la votación de la designación de la sede de los Juegos Centroamericanos.\nAdemás, en 2014 cantó su voto en Twitter por Arturo Char al Senado y el charista Juan José Jaramillo a la Cámara. Escaf y su ex esposa Pardo todavía más cercanos a Christian Daes, megacontratista de Barranquilla en la era Char y quien becó a sus hijos a la universidad. La admiración de Escaf a Daes es tal que lo consideró el personaje del año en 2020. Daes no le ha hecho guiños a su campaña. Su bandera es la lucha por los derechos de los trabajadores porque ganó una demanda a Caracol Televisión luego de que lo despidieran sin justa causa de Día a Día.",
    "AN": "https://www.lasillavacia.com/media/_0000_agmeth-escaf.jpg",
    "AO": "No",
    "AQ": "Gustavo Petro",
    "AR": "Pacto Histórico",
    "AS": "Derechos laborales",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Menos de pregrado",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Flórez",
    "B": "Porras",
    "C": "Pedro Hernando",
    "D": "Atlántico",
    "G": "",
    "H": "@pedrohflorez",
    "L": "Senado",
    "M": "Hombre",
    "N": "Colombia Humana",
    "P": "Centro",
    "Q": "Barranquilla",
    "R": "Administración",
    "S": "Maestría",
    "T": "Privado",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "El noveno renglón en la lista cerrada del Pacto Histórico es una cara nueva en la lista y en política, aunque su esposa, Karina Llanos Torres, es diputada de Atlántico. Llegó al Pacto junto con Armando Benedetti, senador en varios períodos y quien renunció al partido de La U para unirse al petrismo, y jefe de debate de la candidatura presidencial de Gustavo Petro.\nLlanos es heredera política de sus tíos, los esposos Camilo Torres Romero (exalcalde de Puerto Colombia) y Martha Villalba (exalcaldesa de Puerto Colombia, exdiputada y representante a la Cámara, fue fórmula de Benedetti en el Atlántico las elecciones de 2018 mientras tu primo Efraín Torres lo fue en Bogotá). Torres, Villalba y Llanos pertenecen al grupo político que domina Puerto Colombia y que ha militado en La U, como Benedetti, aunque para estas elecciones llevan a Dolcey Torres a la Cámara en el Atlántico por el Partido Liberal.",
    "AN": "https://www.lasillavacia.com/media/09-pedro-hernando-florez.jpg",
    "AO": "No",
    "AQ": "Gustavo Petro",
    "AR": "Gustavo Petro",
    "AS": "Medio ambiente",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Gómez",
    "B": "López",
    "C": "Germán José",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Comunes",
    "P": "Izquierda",
    "Q": "Sincelejo",
    "R": "Guía turístico",
    "S": "Técnico",
    "T": "Social",
    "U": "Conflicto y paz",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Excombatiente de las Farc nacido en Sincelejo y cabeza de la lista cerrada del partido Comunes. En 2018 ocupó el puesto 21 de la lista cerrada de ese partido a Senado, que solo sacó 52 mil votos. En esa contienda el partido de los exguerrilleros sólo sacó las cinco curules que tenía preestablecidas como parte del acuerdo de paz.\nGómez se vinculó a la exguerrilla en 1988 e hizo parte del Frente 41 que operó en la Serranía del Perijá y del Frente 40, en el Meta. Se dedicó la mayor parte del tiempo a tareas de salud, como atención de heridos y capacitación de paramédicos y enfermeros, pues había hecho estudios de medicina en la Universidad Metropolitana de Barranquilla. \nEs tecnólogo en guianza turística del Sena y está en octavo semestre de Administración Pública Territorial en la Escuela Superior de Administración Pública. Ha trabajado con comunidades rurales.",
    "AN": "https://www.lasillavacia.com/media/_0005_German-Jose-Gomez-Lopez.jpg",
    "AO": "No",
    "AQ": "Gustavo Petro",
    "AR": "Gustavo Petro",
    "AS": "Veeduría a los contratos de servicios públicos",
    "AT": "Mejoramiento de la movilidad y los servicios de transporte público",
    "AU": "Seguridad y convivencia",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Aguilera",
    "B": "Vides",
    "C": "Modesto Enrique",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@AguileraModesto",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Barranquilla",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Política",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "El congresista más cercano a Fuad Char, patriarca del clan Char y a cuyo grupo político pertenece desde el siglo pasado. Abogado con maestría en estudios políticos, fue asesor jurídico de Álex Char en su primera alcaldía y secretario de Gobierno de Elsa Noguera. Renunció para lanzarse a la Cámara en el 2014 , cuando se quemó con 40 mil votos. Repitió en 2018 como fórmula oficial del senador Arturo Char, hijo de Fuad y hermano de Álex. Ese año recibió votos del polémico senador conservador Laureano \"El Gato Volador\" Acuña por un acuerdo de la casa Char por debajo de la mesa para no incurrir en doble militancia. Salió elegido con 67 mil votos. Además de su fórmula César Lorduy, está haciendo campaña con el senador cesarense Didier Lobo.",
    "AN": "https://www.lasillavacia.com/media/_0002_modesto-aguilera.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Char",
    "B": "Chaljub",
    "C": "Arturo",
    "D": "Atlántico",
    "G": "https://www.lasillavacia.com/quien-es-quien/arturo-char-chaljub",
    "H": "@ArturoCharC",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Administración",
    "S": "Pregrado",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 3,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Administrador de empresas de la Kennesaw State University de Georgia, Estados Unidos, es el candidato del poderoso grupo que encabeza su padre, el exsenador y exministro liberal Fuad Char, y en el que está su hermano Alex, precandidato presidencial y dos veces alcalde de Barranquilla. Los Char también son dueños de la cadena de almacenes Olímpica, empresas avícolas, de empaques y vigilancia, entre otros. Además del equipo de fútbol Junior de Barranquilla, el banco Serfinansa y la cadena radial Olímpica Stereo. Arturo fue durante dos años primer secretario en la embajada de Londres, presidente del Junior, creador del Barranquilla Fútbol Club (equipo de segunda división) y en 2006 llegó al Senado avalado por Cambio Radical, un partido de congresistas uribistas de origen liberal. En 2010 regresó a Estados Unidos pues Fuad volvió al Senado, y en 2011 Alex fue elegido alcalde de Barranquilla.Para las elecciones de 2014 Fuad se retiró definitivamente y Arturo volvió a ser su reemplazo en el Senado, son la fuerzas sumada de la popularidad de su hermano y la maquinaria de su papá. Y en 2018 los Char se aliaron con varios políticos locales (entre ellos Aída Merlano) para aumentar su bancada, y Arturo volvió a ser el Senador más votado de su partido. Tiene una investigación de la Corte Suprema por delitos de corrupción electoral y fuga de presos, por el caso de Aída Merlano. Aún con esto a cuestas, y pese a que en 10 años solo presentó 11 proyectos de ley, en julio de 2020 Arturo llegó a la presidencia del Senado.Y ahora, a pesar de que su hermano es precandidato por firmas, es candidato por Cambio Radical.",
    "AN": "https://www.lasillavacia.com/media/_0002_CHAR-CHALJUB.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Generar condiciones para que las madres cabeza de hogar tengan sus propios ingresos",
    "AT": "Regular el Derecho Fundamental a la Consulta Previa",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Tiene investigaciones penales",
    "BD": "Ha sido senador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Pérez",
    "B": "Altamiranda",
    "C": "Gersel Luis",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@gerselp",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Derecha",
    "Q": "Barranquilla",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Público",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado y magíster en derecho administrativo, tiene una larga trayectoria en política y es ficha de la casa Char. Su vida política empezó a los 17 años como consejero distrital de juventud de Barranquilla en 2001. En ese época fundó la red de Jóvenes del Caribe, para fortalecer la política afro. Duró hasta 2007, cuando pasó a asesorar a la Secretaría del Interior del Atlántico, en la Gobernación del conservador Carlos Rodado.\nEn 2012 fue asesor de la charista Elsa Noguera en la Alcaldía, y en 2015 se lanzó a la Asamblea. Ganó con 25 mil votos y el apoyo de los Char, y en 2019 repitió y fue el diputado más votado con 47 mil votos. Como diputado lideró el proyecto de ordenanza de la Red Departamental de Comisarías de Familia, entidad encargada de vigilar a las familias vulnerables. En 2021 apoyó la recolección de firmas para la candidatura presidencial de Álex Char y es fórmula de Arturo Char al Senado. Antes de ser candidato a la Cámara por Cambio Radical evaluó lanzarse por las circunscripciones afro, pero decidió buscar la curul por su partido.",
    "AN": "https://www.lasillavacia.com/media/_0003_Gersel-Perez.jpg",
    "AO": "No",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Educación",
    "AT": "Empleo",
    "AU": "Reactivación económica",
    "BA": "Entre 25 y 40 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Pérez",
    "B": "Arango",
    "C": "Betsy Judtih",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@BetsyPérez_1",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Barranquilla",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Política",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Es abogada especialista en derecho administrativo y magíster en gerencia de servicios de salud. Ella es la mano derecha y candidata del senador charista Luis Eduardo Díaz Granados. \n\nTiene más de 17 años de experiencia en entidades privadas y públicas. Ha sido contratista de La Gobernación del Atlántico y la Contraloría de Barranquilla, subdirectora jurídica de la Caja de Compensación Familiar Cajacopi, entre otras.\n\nPérez aportó dinero a la campaña de Díaz Granados en 2018, fue su asesora en el Congreso y su asistente personal. \"Ella manejaba el aparato burocrático del congresista. Si necesitaba un ingeniero, un aseador, ella era la que estaba pendiente. Y si uno necesitaba algo la buscaba era a Betsy\", le dijo a La Silla una fuente del grupo del congresista. \n\nSu fórmula en esta campaña es el charista Antonio Zabaraín.",
    "AN": "https://www.lasillavacia.com/media/_0014_Betsy-Perez.jpg",
    "AO": "No",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Inclusión de la mujer",
    "AT": "Mejores oportunidades de empleo",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Meisel",
    "B": "Vergara",
    "C": "Carlos",
    "D": "Atlántico",
    "G": "",
    "H": "@carlosmeiselv",
    "L": "Senado",
    "M": "Hombre",
    "N": "Centro Democrático",
    "P": "Derecha",
    "Q": "",
    "R": "Ciencias sociales",
    "S": "Maestría",
    "T": "Privado",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "No",
    "AM": "Cantante y politólogo con especialización en mercadeo de Los Andes y maestría en administración del Business School de Madrid, España, fue concejal uribista en Barranquilla en 2016 y 2017, pero renunció para lanzarse al Senado en 2018. En esas elecciones contó con el respaldo del entonces saliente senador uribista Jaime Amín, barranquillero como él y a quien Iván Duque nombró embajador en Emiratos Árabes. Llegó con 27 mil votos y buscará la reelección.",
    "AN": "https://www.lasillavacia.com/media/30_carlos-meisel.jpg",
    "AO": "Sí",
    "AQ": "Óscar Iván Zuluaga",
    "AR": "",
    "AS": "Críticas al Acuerdo con las Farc",
    "AT": "Empleo juvenil",
    "AU": "Condiciones laborales seguridad privada",
    "BA": "",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido senador",
    "BE": "Sin datos",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Cepeda",
    "B": "Sarabia",
    "C": "Efraín",
    "D": "Atlántico",
    "G": "http://lasillavacia.com/quienesquien/perfilquien/efrain-cepeda-sarabia",
    "H": "@EfrainCepeda",
    "L": "Senado",
    "M": "Hombre",
    "N": "Conservador",
    "P": "Centroderecha",
    "Q": "Barranquilla",
    "R": "Economía",
    "S": "Especialización",
    "T": "Política",
    "U": "Economía",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 5,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "\"Fincho\" Cepeda es uno de los senadores con más recorrido en el Congreso. Llegó al Senado en 1998 y se ha reelegido desde entonces. En 2002 sacó 88 mil votos, en 2006 sacó 50 mil, en 2014 logró 98 mil y en 2018 alcanzó 117 mil. Empezó su vida política en las filas de la Nueva Fuerza Democrática que lideraba Andrés Pastrana y en 1991 llegó por primera vez al Senado como cuarto renglón de Pastrana, después de haber sido el presidente del Comité Intergremial de la Costa. En 2018 su fórmula fue el representante Armando Zabaraín. Durante el Gobierno Santos fue un consentido en el sector de agricultura y en el último año de su Gobierno fue el presidente del Senado. \"Fincho\" se ha caracterizado por ser uno de los duros de las comisiones económicas y por velar por temas como Electricaribe. Como conservador fue también un voto gobiernista durante el Gobierno de Iván Duque.",
    "AN": "https://www.lasillavacia.com/media/_0004_efrain-cepeda.jpg",
    "AO": "Sí",
    "AQ": "David Barguil",
    "AR": "Federico Gutiérrez",
    "AS": "Empleo",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido senador",
    "BE": "Sin datos",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Zabaraín",
    "B": "De Arce",
    "C": "Armando Antonio",
    "D": "Atlántico",
    "G": "https://www.lasillavacia.com/quien-es-quien/armando-antonio-zabarain-d-arce",
    "H": "@armandozabarain",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Conservador",
    "P": "Derecha",
    "Q": "Barranquilla",
    "R": "Ciencias de la salud",
    "S": "Especialización",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 3,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Médico y representante a la Cámara desde hace 12 años, hace parte del grupo del senador y cabeza de lista del partido Efraín Cepeda, con quien vuelve a hacer fórmula.\nZabaraín inició su carrera política como concejal de Barranquilla entre 2004 y 2008. En 2010 dio el salto a la Cámara erigiéndose con 38 mil votos. En 2014 y 2018 se reeligió con 53 mil y 64 mil votos, respectivamente. Aunque no pertenece a la casa Char, en las últimas elecciones locales ha apoyado a sus candidatos a la Alcaldía de Barranquilla (Álex Char en 2015 y Jaime Pumarejo en 2019) y Gobernación (Elsa Noguera). También fue férreo defensor de los Char en el debate de moción de censura de 2021 contra la entonces ministra Karen Abudinen, cuota charista en el gobierno Duque. También fue uno de los congresistas que firmó el fallido proyecto para ampliar el periodo de Duque hasta 2024.",
    "AN": "https://www.lasillavacia.com/media/_0011_armando-zabarain.jpg",
    "AO": "Sí",
    "AQ": "David Barguil",
    "AR": "Federico Gutiérrez",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Name",
    "B": "Cardozo",
    "C": "José David",
    "D": "Atlántico",
    "G": "http://lasillavacia.com/quienesquien/perfilquien/José-david-name",
    "H": "@JoséDavidName",
    "L": "Senado",
    "M": "Hombre",
    "N": "La U",
    "P": "Centroderecha",
    "Q": "Barranquilla",
    "R": "Administración",
    "S": "Especialización",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 4,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Uno de los superpoderosos del Caribe, es el heredero político de su padre, el fallecido cacique del Atlántico José Name Terán.\nAdministrador de empresas, llegó al Senado en 2006, en 2010 fue la tercera votación de La U con 99.838 apoyos y en 2014 se reeligió con 103.215, la tercera votación después de los Noños de Córdoba. Fue presidente del Senado entre 2014 y 2015, lo que fortaleció sus relaciones con el Gobierno de Juan Manuel Santos y en 2018 se reeligió con casi 87 mil votos. Ha sido uno de los aliados del Gobierno Duque dentro del Partido. Buscará repetir Senado en fórmula con Carlos Denis, excandidato cristiano a la Gobernación del Magdalena que en 2019 sacó 33 mil votos con el aval del partido cristiano Colombia Justa Libres.",
    "AN": "https://www.lasillavacia.com/media/6-jose-david-name.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido senador",
    "BE": "Sin datos",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Barraza",
    "B": "Arraut",
    "C": "Jezmi",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@JezBarraza",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Liberal",
    "P": "Centro",
    "Q": "Soledad",
    "R": "Administración",
    "S": "Especialización",
    "T": "Público",
    "U": "Administración",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Administradora de empresas y diseñadora gráfica, en 2018 llegó a la Cámara como aliada de la senadora Laura Fortich. Aunque las dos eran jóvenes, novatas en política y no tenían liderazgo propio, las impulsaron dos grupos políticos consolidados de los que son herederas. \nEs hija de Sergio Barraza, diputado de Cambio Radical que lidera un grupo político cuyo fortín está en el municipio de Soledad. Es sobrina de la exalcaldesa y destituida exconcejal de Soledad, Astrid Barraza. Sergio ayudó en el proceso de recolección de firmas de la candidatura presidencial de Álex Char. \nSus 41 mil votos de 2018 se deben a esa fuerza y la de la casa Ashton, liderada por el ex senador Álvaro Ashton, capturado a finales del 2017 por parapolítica y señalado en el escándalo del cartel de la toga, por supuestamente haber pagado plata a cambio de que le dilataran ese proceso (ingresó a la JEP pero fue expulsado en octubre de 2010 por no aportar a la verdad).\nEn 2019 la casa Barraza ayudó a elegir en la alcaldía de Soledad a Rodolfo Ucrós, cuñado del exsenador Eduardo Pulgar, condenado por sobornar a un juez. En esa elección hubo ruidos de fraude electoral (hubo allanamientos por supuesta compra de votos, una ola de camisas blancas durante la jornada y unos llamativos escrutinios).\nLa alianza de los Barraza con Pulgar se mantiene en estas elecciones a Congreso porque Jezmi Barraza es fórmula de Claudia Pérez, cuñada de Pulgar y candidata al Senado.",
    "AN": "https://www.lasillavacia.com/media/_0006_Jezmi-Barraza.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Inversión del Gobierno Nacional",
    "AT": "Red de mujeres",
    "AU": "Empoderamiento político de los jóvenes",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Fortich",
    "B": "Sánchez",
    "C": "Laura Ester",
    "D": "Atlántico",
    "G": "",
    "H": "@laurafortichsan",
    "L": "Senado",
    "M": "Mujer",
    "N": "Liberal",
    "P": "Centroderecha",
    "Q": "Atlántico",
    "R": "Administración",
    "S": "Maestría",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Administradora de empresas con maestría en administración de empresas, es sobrina política y heredera del poderoso cacique liberal del Atlántico, Álvaro Ashton, capturado a finales del 2017 por parapolítica y señalado en el escándalo del cartel de la toga, por supuestamente haber pagado plata a cambio de que le dilataran ese proceso. Ashton ingresó a la JEP pero fue expulsado en octubre de 2010 por no aportar a la verdad.\nTrabajó como directora de planeación de la Corporación Universitaria de Ciencias Empresariales, Educación y Salud (Corsalud), una universidad vinculada a una EPS que fundaron Ashton y otros socios. En 2018 llegó al Senado porque su tío la impulsó a última hora para no perder poder. Como congresista no fue visible ni lideró ningún tema de envergadura.",
    "AN": "https://www.lasillavacia.com/media/14_LauraEsterFortich.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Maestría o más",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido senador",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Gómez",
    "B": "Amín",
    "C": "Mauricio",
    "D": "Atlántico",
    "G": "",
    "H": "@MauricioGómezCO",
    "L": "Senado",
    "M": "Hombre",
    "N": "Liberal",
    "P": "Centro",
    "Q": "Atlántico",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 2,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado con especialización en derecho público, arrancó en política como edil de la localidad Norte de Barranquilla por el partido Oxígeno Verde. En 2007 se lanzó al Concejo de Barranquilla como liberal, se logró reelegir en 2011 y en 2014 renunció para lanzarse a la Cámara, siempre como aliado de la casa Char. En 2018 saltó al Senado y llegó con una sorprendente una votación de más de 100 mil votos. En el Senado entró a la Comisión Tercera y ha apoyado reformas y proyectos del gobierno Iván Duque.",
    "AN": "https://www.lasillavacia.com/media/17_MauricioGomez.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha sido senador",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Pérez",
    "B": "Giraldo",
    "C": "Claudia",
    "D": "Atlántico",
    "G": "",
    "H": "",
    "L": "Senado",
    "M": "Mujer",
    "N": "Liberal",
    "P": "Centroderecha",
    "Q": "",
    "R": "Periodismo",
    "S": "Pregrado",
    "T": "Privado",
    "U": "Comunicaciones y tecnología",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "Sí",
    "AI": "Sí",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Esta novata en las lides electorales y comunicadora social con especialización en mercadeo, es la candidata del exsenador de La U Eduardo Pulgar, condenado por la Corte Suprema por tráfico de influencias, pues intentó sobornar a un juez. Pérez fue directora comercial de Caracol Radio Atlántico y del grupo de publicidad GLP, y es esposa del diputado de La U Fredy Pulgar, hermano de Eduardo. Este año se reveló en redes un video en el que la Secretaría de Gobierno de Sitionuevo (Magdalena) aparece haciendo campaña por ella.",
    "AN": "https://www.lasillavacia.com/media/_0007_claudia-perez.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas condenadas",
    "BD": "No ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Monsalve",
    "B": "Álvarez",
    "C": "Ana Rogelia",
    "D": "Atlántico",
    "G": "Sin datos",
    "H": "@AnaMonsalveA",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Palenque de las veredas Las Trencitas y el municipio de Galapa",
    "P": "Centroderecha",
    "Q": "Malambo",
    "R": "Fisioterapeuta",
    "S": "Sin datos",
    "T": "Social",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "",
    "Z": "Sin datos",
    "AA": "Sin datos",
    "AB": "Sin datos",
    "AC": "Sin datos",
    "AD": "Sin datos",
    "AF": "Sin datos",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Hasta 2021 fue gestora social de Malambo, pues es hermana del alcalde, Rummenigge Monsalve Álvarez, ficha del senador conservador Laureano ‘el Gato volador’ Acuña. Renunció para ser directora ejecutiva regional del Movimiento de Integración Social del Caribe (Misca), que busca mejorar la calidad de vida de las comunidades afros y preservar las tradiciones. En 2018, el logo de Misca también estuvo en el tarjetón como imagen del Consejo Comunitario Palenque de las veredas Las Trencitas y el municipio de Galapa que avaló al entonces candidato a las circunscripciones afro, Juan Alberto García y Pedro Adán Torres, que repite su aspiración. La apoya el senador José David Name, del poderoso clan name de Barranquilla.",
    "AN": "https://www.lasillavacia.com/media/_0007_ana-monsalve.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Afros",
    "BG": "Afros",
    "BH": "Sin datos",
    "BI": "Normal"
  }
]