[
  {
    "A": "Aguilera",
    "B": "Vides",
    "C": "Modesto Enrique",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@AguileraModesto",
    "K": 67774,
    "L": "Cámara por Atlántico 2018",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 101,
    "S": "Centroderecha",
    "T": "Barranquilla",
    "U": "Derecho",
    "V": "Maestría",
    "W": "Política",
    "X": "Derecho",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "El congresista más cercano a Fuad Char, patriarca del clan Char y a cuyo grupo político pertenece desde el siglo pasado. Abogado con maestría en estudios políticos, fue asesor jurídico de Álex Char en su primera alcaldía y secretario de Gobierno de Elsa Noguera. Renunció para lanzarse a la Cámara en el 2014 , cuando se quemó con 40 mil votos. Repitió en 2018 como fórmula oficial del senador Arturo Char, hijo de Fuad y hermano de Álex. Ese año recibió votos del polémico senador conservador Laureano \"El Gato Volador\" Acuña por un acuerdo de la casa Char por debajo de la mesa para no incurrir en doble militancia. Salió elegido con 67 mil votos. Además de su fórmula César Lorduy, está haciendo campaña con el senador cesarense Didier Lobo.",
    "AQ": "https://www.lasillavacia.com/media/_0002_modesto-aguilera.jpg",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "Federico Gutiérrez",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 60 y 80 años",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido representante a la Cámara",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": "Sí"
  },
  {
    "A": "Barraza",
    "B": "Arraut",
    "C": "Jezmi",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@JezBarraza",
    "K": 41750,
    "L": "Cámara por Atlántico 2018",
    "N": "Cámara",
    "O": "Mujer",
    "Q": "Liberal",
    "R": 101,
    "S": "Centro",
    "T": "Soledad",
    "U": "Administración",
    "V": "Especialización",
    "W": "Público",
    "X": "Administración",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Administradora de empresas y diseñadora gráfica, en 2018 llegó a la Cámara como aliada de la senadora Laura Fortich. Aunque las dos eran jóvenes, novatas en política y no tenían liderazgo propio, las impulsaron dos grupos políticos consolidados de los que son herederas. \nEs hija de Sergio Barraza, diputado de Cambio Radical que lidera un grupo político cuyo fortín está en el municipio de Soledad. Es sobrina de la exalcaldesa y destituida exconcejal de Soledad, Astrid Barraza. Sergio ayudó en el proceso de recolección de firmas de la candidatura presidencial de Álex Char. \nSus 41 mil votos de 2018 se deben a esa fuerza y la de la casa Ashton, liderada por el ex senador Álvaro Ashton, capturado a finales del 2017 por parapolítica y señalado en el escándalo del cartel de la toga, por supuestamente haber pagado plata a cambio de que le dilataran ese proceso (ingresó a la JEP pero fue expulsado en octubre de 2010 por no aportar a la verdad).\nEn 2019 la casa Barraza ayudó a elegir en la alcaldía de Soledad a Rodolfo Ucrós, cuñado del exsenador Eduardo Pulgar, condenado por sobornar a un juez. En esa elección hubo ruidos de fraude electoral (hubo allanamientos por supuesta compra de votos, una ola de camisas blancas durante la jornada y unos llamativos escrutinios).\nLa alianza de los Barraza con Pulgar se mantiene en estas elecciones a Congreso porque Jezmi Barraza es fórmula de Claudia Pérez, cuñada de Pulgar y candidata al Senado.",
    "AQ": "https://www.lasillavacia.com/media/_0006_Jezmi-Barraza.jpg",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "Federico Gutiérrez",
    "AV": "Inversión del Gobierno Nacional",
    "AW": "Red de mujeres",
    "AX": "Empoderamiento político de los jóvenes",
    "BD": "Entre 25 y 40 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido representante a la Cámara",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": "Sí"
  },
  {
    "A": "Escaf",
    "B": "Tijerino",
    "C": "Agmeth",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@agmethescaf",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Colombia Humana",
    "R": "Lista cerrada",
    "S": "Centro",
    "T": "Barranquilla",
    "U": "Actor",
    "V": "Bachillerato",
    "W": "Privado",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Actor y ex presentador de Día a Día de Caracol, no tenía antecedentes en política. Es cabeza de la lista cerrada del Pacto Histórico, la alianza que lidera Gustavo Petro, vía su ex esposa María Antonia Pardo, quien fue directora de comunicaciones de Petro hasta diciembre del año pasado.\nSu ingreso al petrismo sorprendió y molestó a militantes como el abogado Miguel Angel del Rïo (quien renunció a su aspiración ante la elección de Escaf como cabeza de lista). Y no solo por su falta de trayectoria política sino porque en 2018 estuvo cerca de lanzarse a la Cámara en fórmula con el senador liberal Mauricio Gómez, cercano a los Char, sino porque directamente se ha mostrado afín y ha trabajado con los Char. Como contó la Fundación para la Libertad de Prensa (Flip), en la segunda alcaldía de Álex Char, Escaf recibió un contrato de 300 millones de pesos a través de la empresa Ricardo Chams Signo 21 para promocionar el plan de desarrollo. También era presentador de eventos de la administración de la charista Elsa Noguera, y promociona el programa Parques a la Obra y formó parte de la delegación de Barranquilla que viajó a Veracruz (México) a la votación de la designación de la sede de los Juegos Centroamericanos.\nAdemás, en 2014 cantó su voto en Twitter por Arturo Char al Senado y el charista Juan José Jaramillo a la Cámara. Escaf y su ex esposa Pardo todavía más cercanos a Christian Daes, megacontratista de Barranquilla en la era Char y quien becó a sus hijos a la universidad. La admiración de Escaf a Daes es tal que lo consideró el personaje del año en 2020. Daes no le ha hecho guiños a su campaña. Su bandera es la lucha por los derechos de los trabajadores porque ganó una demanda a Caracol Televisión luego de que lo despidieran sin justa causa de Día a Día.",
    "AQ": "https://www.lasillavacia.com/media/_0000_agmeth-escaf.jpg",
    "AR": "No",
    "AT": "Gustavo Petro",
    "AU": "Pacto Histórico",
    "AV": "Derechos laborales",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Menos de pregrado",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": "Sí"
  },
  {
    "A": "Cepeda",
    "B": "Sarabia",
    "C": "Efraín",
    "D": "Atlántico",
    "G": "http://lasillavacia.com/quienesquien/perfilquien/efrain-cepeda-sarabia",
    "H": "@EfrainCepeda",
    "K": 117059,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Conservador",
    "R": 1,
    "S": "Centroderecha",
    "T": "Barranquilla",
    "U": "Economía",
    "V": "Especialización",
    "W": "Política",
    "X": "Economía",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 5,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "Sí",
    "AP": "\"Fincho\" Cepeda es uno de los senadores con más recorrido en el Congreso. Llegó al Senado en 1998 y se ha reelegido desde entonces. En 2002 sacó 88 mil votos, en 2006 sacó 50 mil, en 2014 logró 98 mil y en 2018 alcanzó 117 mil. Empezó su vida política en las filas de la Nueva Fuerza Democrática que lideraba Andrés Pastrana y en 1991 llegó por primera vez al Senado como cuarto renglón de Pastrana, después de haber sido el presidente del Comité Intergremial de la Costa. En 2018 su fórmula fue el representante Armando Zabaraín. Durante el Gobierno Santos fue un consentido en el sector de agricultura y en el último año de su Gobierno fue el presidente del Senado. \"Fincho\" se ha caracterizado por ser uno de los duros de las comisiones económicas y por velar por temas como Electricaribe. Como conservador fue también un voto gobiernista durante el Gobierno de Iván Duque.",
    "AQ": "https://www.lasillavacia.com/media/_0004_efrain-cepeda.jpg",
    "AR": "Sí",
    "AT": "David Barguil",
    "AU": "Equipo por Colombia",
    "AV": "Empleo",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 60 y 80 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido senador",
    "BH": "Sin datos",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": "Sí"
  },
  {
    "A": "Gómez",
    "B": "López",
    "C": "Germán José",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "",
    "K": "85.134 - lista cerrada Comunes",
    "L": "Cámara por Atlántico 2018",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Comunes",
    "R": "Lista cerrada",
    "S": "Izquierda",
    "T": "Sincelejo",
    "U": "Guía turístico",
    "V": "Técnico",
    "W": "Social",
    "X": "Conflicto y paz",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Excombatiente de las Farc nacido en Sincelejo y cabeza de la lista cerrada del partido Comunes. En 2018 ocupó el puesto 21 de la lista cerrada de ese partido a Senado, que solo sacó 52 mil votos. En esa contienda el partido de los exguerrilleros sólo sacó las cinco curules que tenía preestablecidas como parte del acuerdo de paz.\nGómez se vinculó a la exguerrilla en 1988 e hizo parte del Frente 41 que operó en la Serranía del Perijá y del Frente 40, en el Meta. Se dedicó la mayor parte del tiempo a tareas de salud, como atención de heridos y capacitación de paramédicos y enfermeros, pues había hecho estudios de medicina en la Universidad Metropolitana de Barranquilla. \nEs tecnólogo en guianza turística del Sena y está en octavo semestre de Administración Pública Territorial en la Escuela Superior de Administración Pública. Ha trabajado con comunidades rurales.",
    "AQ": "https://www.lasillavacia.com/media/_0005_German-Jose-Gomez-Lopez.jpg",
    "AR": "No",
    "AT": "Gustavo Petro",
    "AU": "Pacto Histórico",
    "AV": "Veeduría a los contratos de servicios públicos",
    "AW": "Mejoramiento de la movilidad y los servicios de transporte público",
    "AX": "Seguridad y convivencia",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": "Sí"
  },
  {
    "A": "Char",
    "B": "Chaljub",
    "C": "Arturo",
    "D": "Atlántico",
    "G": "https://www.lasillavacia.com/quien-es-quien/arturo-char-chaljub",
    "H": "@ArturoCharC",
    "K": 126628,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 3,
    "S": "Centroderecha",
    "T": "",
    "U": "Administración",
    "V": "Pregrado",
    "W": "Política",
    "X": "Política",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 3,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Administrador de empresas de la Kennesaw State University de Georgia, Estados Unidos, es el candidato del poderoso grupo que encabeza su padre, el exsenador y exministro liberal Fuad Char, y en el que está su hermano Alex, precandidato presidencial y dos veces alcalde de Barranquilla. Los Char también son dueños de la cadena de almacenes Olímpica, empresas avícolas, de empaques y vigilancia, entre otros. Además del equipo de fútbol Junior de Barranquilla, el banco Serfinansa y la cadena radial Olímpica Stereo. Arturo fue durante dos años primer secretario en la embajada de Londres, presidente del Junior, creador del Barranquilla Fútbol Club (equipo de segunda división) y en 2006 llegó al Senado avalado por Cambio Radical, un partido de congresistas uribistas de origen liberal. En 2010 regresó a Estados Unidos pues Fuad volvió al Senado, y en 2011 Alex fue elegido alcalde de Barranquilla.Para las elecciones de 2014 Fuad se retiró definitivamente y Arturo volvió a ser su reemplazo en el Senado, son la fuerzas sumada de la popularidad de su hermano y la maquinaria de su papá. Y en 2018 los Char se aliaron con varios políticos locales (entre ellos Aída Merlano) para aumentar su bancada, y Arturo volvió a ser el Senador más votado de su partido. Tiene una investigación de la Corte Suprema por delitos de corrupción electoral y fuga de presos, por el caso de Aída Merlano. Aún con esto a cuestas, y pese a que en 10 años solo presentó 11 proyectos de ley, en julio de 2020 Arturo llegó a la presidencia del Senado.Y ahora, a pesar de que su hermano es precandidato por firmas, es candidato por Cambio Radical.",
    "AQ": "https://www.lasillavacia.com/media/_0002_CHAR-CHALJUB.jpg",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "Equipo por Colombia",
    "AV": "Generar condiciones para que las madres cabeza de hogar tengan sus propios ingresos",
    "AW": "Regular el Derecho Fundamental a la Consulta Previa",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "Tiene investigaciones penales",
    "BG": "Ha sido senador",
    "BH": "",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": "Sí"
  },
  {
    "A": "Pérez",
    "B": "Altamiranda",
    "C": "Gersel Luis",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@gerselp",
    "K": 47327,
    "L": "Asamblea del Atlántico 2019",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 103,
    "S": "Derecha",
    "T": "Barranquilla",
    "U": "Derecho",
    "V": "Maestría",
    "W": "Público",
    "X": "Derecho",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "Sí",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Abogado y magíster en derecho administrativo, tiene una larga trayectoria en política y es ficha de la casa Char. Su vida política empezó a los 17 años como consejero distrital de juventud de Barranquilla en 2001. En ese época fundó la red de Jóvenes del Caribe, para fortalecer la política afro. Duró hasta 2007, cuando pasó a asesorar a la Secretaría del Interior del Atlántico, en la Gobernación del conservador Carlos Rodado.\nEn 2012 fue asesor de la charista Elsa Noguera en la Alcaldía, y en 2015 se lanzó a la Asamblea. Ganó con 25 mil votos y el apoyo de los Char, y en 2019 repitió y fue el diputado más votado con 47 mil votos. Como diputado lideró el proyecto de ordenanza de la Red Departamental de Comisarías de Familia, entidad encargada de vigilar a las familias vulnerables. En 2021 apoyó la recolección de firmas para la candidatura presidencial de Álex Char y es fórmula de Arturo Char al Senado. Antes de ser candidato a la Cámara por Cambio Radical evaluó lanzarse por las circunscripciones afro, pero decidió buscar la curul por su partido.",
    "AQ": "https://www.lasillavacia.com/media/_0003_Gersel-Perez.jpg",
    "AR": "No",
    "AT": "Alejandro Char",
    "AU": "Federico Gutiérrez",
    "AV": "Educación",
    "AW": "Empleo",
    "AX": "Reactivación económica",
    "BD": "Entre 25 y 40 años",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": "Sí"
  },
  {
    "A": "Flórez",
    "B": "Porras",
    "C": "Pedro Hernando",
    "D": "Atlántico",
    "G": "",
    "H": "@pedrohflorez",
    "K": "",
    "L": "",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Colombia Humana",
    "R": "Lista cerrada",
    "S": "Centro",
    "T": "Barranquilla",
    "U": "Administración",
    "V": "Maestría",
    "W": "Privado",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "El noveno renglón en la lista cerrada del Pacto Histórico es una cara nueva en la lista y en política, aunque su esposa, Karina Llanos Torres, es diputada de Atlántico. Llegó al Pacto junto con Armando Benedetti, senador en varios períodos y quien renunció al partido de La U para unirse al petrismo, y jefe de debate de la candidatura presidencial de Gustavo Petro.\nLlanos es heredera política de sus tíos, los esposos Camilo Torres Romero (exalcalde de Puerto Colombia) y Martha Villalba (exalcaldesa de Puerto Colombia, exdiputada y representante a la Cámara, fue fórmula de Benedetti en el Atlántico las elecciones de 2018 mientras tu primo Efraín Torres lo fue en Bogotá). Torres, Villalba y Llanos pertenecen al grupo político que domina Puerto Colombia y que ha militado en La U, como Benedetti, aunque para estas elecciones llevan a Dolcey Torres a la Cámara en el Atlántico por el Partido Liberal.",
    "AQ": "https://www.lasillavacia.com/media/09-pedro-hernando-florez.jpg",
    "AR": "No",
    "AT": "Gustavo Petro",
    "AU": "Gustavo Petro",
    "AV": "Medio ambiente",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": "Sí"
  },
  {
    "A": "Fortich",
    "B": "Sánchez",
    "C": "Laura Ester",
    "D": "Atlántico",
    "G": "",
    "H": "@laurafortichsan",
    "K": 62878,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Mujer",
    "Q": "Liberal",
    "R": 7,
    "S": "Centroderecha",
    "T": "Atlántico",
    "U": "Administración",
    "V": "Maestría",
    "W": "Política",
    "X": "Política",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Administradora de empresas con maestría en administración de empresas, es sobrina política y heredera del poderoso cacique liberal del Atlántico, Álvaro Ashton, capturado a finales del 2017 por parapolítica y señalado en el escándalo del cartel de la toga, por supuestamente haber pagado plata a cambio de que le dilataran ese proceso. Ashton ingresó a la JEP pero fue expulsado en octubre de 2010 por no aportar a la verdad.\nTrabajó como directora de planeación de la Corporación Universitaria de Ciencias Empresariales, Educación y Salud (Corsalud), una universidad vinculada a una EPS que fundaron Ashton y otros socios. En 2018 llegó al Senado porque su tío la impulsó a última hora para no perder poder. Como congresista no fue visible ni lideró ningún tema de envergadura.",
    "AQ": "https://www.lasillavacia.com/media/14_LauraEsterFortich.jpg",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "Equipo por Colombia",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 25 y 40 años",
    "BE": "Maestría o más",
    "BF": "Hereda votos de personas investigadas penalmente",
    "BG": "Ha sido senador",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": "Sí"
  },
  {
    "A": "Pérez",
    "B": "Arango",
    "C": "Betsy Judtih",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@BetsyPérez_1",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Mujer",
    "Q": "Cambio Radical",
    "R": 105,
    "S": "Centroderecha",
    "T": "Barranquilla",
    "U": "Derecho",
    "V": "Maestría",
    "W": "Política",
    "X": "Derecho",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Es abogada especialista en derecho administrativo y magíster en gerencia de servicios de salud. Ella es la mano derecha y candidata del senador charista Luis Eduardo Díaz Granados. \n\nTiene más de 17 años de experiencia en entidades privadas y públicas. Ha sido contratista de La Gobernación del Atlántico y la Contraloría de Barranquilla, subdirectora jurídica de la Caja de Compensación Familiar Cajacopi, entre otras.\n\nPérez aportó dinero a la campaña de Díaz Granados en 2018, fue su asesora en el Congreso y su asistente personal. \"Ella manejaba el aparato burocrático del congresista. Si necesitaba un ingeniero, un aseador, ella era la que estaba pendiente. Y si uno necesitaba algo la buscaba era a Betsy\", le dijo a La Silla una fuente del grupo del congresista. \n\nSu fórmula en esta campaña es el charista Antonio Zabaraín.",
    "AQ": "https://www.lasillavacia.com/media/_0014_Betsy-Perez.jpg",
    "AR": "No",
    "AT": "Alejandro Char",
    "AU": "Federico Gutiérrez",
    "AV": "Inclusión de la mujer",
    "AW": "Mejores oportunidades de empleo",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": "Sí"
  },
  {
    "A": "Gómez",
    "B": "Amín",
    "C": "Mauricio",
    "D": "Atlántico",
    "G": "",
    "H": "@MauricioGómezCO",
    "K": 103301,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Liberal",
    "R": 10,
    "S": "Centro",
    "T": "Atlántico",
    "U": "Derecho",
    "V": "Especialización",
    "W": "Política",
    "X": "Política",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 2,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "Sí",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No",
    "AP": "Abogado con especialización en derecho público, arrancó en política como edil de la localidad Norte de Barranquilla por el partido Oxígeno Verde. En 2007 se lanzó al Concejo de Barranquilla como liberal, se logró reelegir en 2011 y en 2014 renunció para lanzarse a la Cámara, siempre como aliado de la casa Char. En 2018 saltó al Senado y llegó con una sorprendente una votación de más de 100 mil votos. En el Senado entró a la Comisión Tercera y ha apoyado reformas y proyectos del gobierno Iván Duque.",
    "AQ": "https://www.lasillavacia.com/media/17_MauricioGomez.jpg",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "Equipo por Colombia",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "Tiene ruidos",
    "BG": "Ha sido senador",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": "Sí"
  },
  {
    "A": "Meisel",
    "B": "Vergara",
    "C": "Carlos",
    "D": "Atlántico",
    "G": "",
    "H": "@carlosmeiselv",
    "K": 27284,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Centro Democrático",
    "R": 9,
    "S": "Derecha",
    "T": "",
    "U": "Ciencias sociales",
    "V": "Maestría",
    "W": "Privado",
    "X": "Política",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "Sí",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "No",
    "AP": "Cantante y politólogo con especialización en mercadeo de Los Andes y maestría en administración del Business School de Madrid, España, fue concejal uribista en Barranquilla en 2016 y 2017, pero renunció para lanzarse al Senado en 2018. En esas elecciones contó con el respaldo del entonces saliente senador uribista Jaime Amín, barranquillero como él y a quien Iván Duque nombró embajador en Emiratos Árabes. Llegó con 27 mil votos y buscará la reelección.",
    "AQ": "https://www.lasillavacia.com/media/30_carlos-meisel.jpg",
    "AR": "Sí",
    "AT": "Óscar Iván Zuluaga",
    "AU": "Óscar Iván Zuluaga",
    "AV": "Críticas al Acuerdo con las Farc",
    "AW": "Empleo juvenil",
    "AX": "Condiciones laborales seguridad privada",
    "BD": "",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido senador",
    "BH": "Sin datos",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": "Sí"
  },
  {
    "A": "Monsalve",
    "B": "Álvarez",
    "C": "Ana Rogelia",
    "D": "Atlántico",
    "G": "Sin datos",
    "H": "@AnaMonsalveA",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Mujer",
    "Q": "Palenque de las veredas Las Trencitas y el municipio de Galapa",
    "R": 302,
    "S": "Centroderecha",
    "T": "Malambo",
    "U": "Fisioterapeuta",
    "V": "Sin datos",
    "W": "Social",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "",
    "AC": "Sin datos",
    "AD": "Sin datos",
    "AE": "Sin datos",
    "AF": "Sin datos",
    "AG": "Sin datos",
    "AI": "Sin datos",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Hasta 2021 fue gestora social de Malambo, pues es hermana del alcalde, Rummenigge Monsalve Álvarez, ficha del senador conservador Laureano ‘el Gato volador’ Acuña. Renunció para ser directora ejecutiva regional del Movimiento de Integración Social del Caribe (Misca), que busca mejorar la calidad de vida de las comunidades afros y preservar las tradiciones. En 2018, el logo de Misca también estuvo en el tarjetón como imagen del Consejo Comunitario Palenque de las veredas Las Trencitas y el municipio de Galapa que avaló al entonces candidato a las circunscripciones afro, Juan Alberto García y Pedro Adán Torres, que repite su aspiración. La apoya el senador José David Name, del poderoso clan name de Barranquilla.",
    "AQ": "https://www.lasillavacia.com/media/_0007_ana-monsalve.jpg",
    "AR": "No",
    "AT": "",
    "AU": "",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "",
    "BE": "",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "",
    "BI": "Afros",
    "BJ": "Afros",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": "Sí"
  },
  {
    "A": "Name",
    "B": "Cardozo",
    "C": "José David",
    "D": "Atlántico",
    "G": "http://lasillavacia.com/quienesquien/perfilquien/José-david-name",
    "H": "@JoséDavidName",
    "K": 86765,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "La U",
    "R": 2,
    "S": "Centroderecha",
    "T": "Barranquilla",
    "U": "Administración",
    "V": "Especialización",
    "W": "Política",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 4,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Uno de los superpoderosos del Caribe, es el heredero político de su padre, el fallecido cacique del Atlántico José Name Terán.\nAdministrador de empresas, llegó al Senado en 2006, en 2010 fue la tercera votación de La U con 99.838 apoyos y en 2014 se reeligió con 103.215, la tercera votación después de los Noños de Córdoba. Fue presidente del Senado entre 2014 y 2015, lo que fortaleció sus relaciones con el Gobierno de Juan Manuel Santos y en 2018 se reeligió con casi 87 mil votos. Ha sido uno de los aliados del Gobierno Duque dentro del Partido. Buscará repetir Senado en fórmula con Carlos Denis, excandidato cristiano a la Gobernación del Magdalena que en 2019 sacó 33 mil votos con el aval del partido cristiano Colombia Justa Libres.",
    "AQ": "https://www.lasillavacia.com/media/6-jose-david-name.jpg",
    "AR": "Sí",
    "AT": "",
    "AU": "",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido senador",
    "BH": "Sin datos",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": "Sí"
  },
  {
    "A": "Zabaraín",
    "B": "De Arce",
    "C": "Armando Antonio",
    "D": "Atlántico",
    "G": "https://www.lasillavacia.com/quien-es-quien/armando-antonio-zabarain-d-arce",
    "H": "@armandozabarain",
    "K": 64779,
    "L": "Cámara por Atlántico 2018",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Conservador",
    "R": 101,
    "S": "Derecha",
    "T": "Barranquilla",
    "U": "Ciencias de la salud",
    "V": "Especialización",
    "W": "Política",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 3,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "Sí",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Médico y representante a la Cámara desde hace 12 años, hace parte del grupo del senador y cabeza de lista del partido Efraín Cepeda, con quien vuelve a hacer fórmula.\nZabaraín inició su carrera política como concejal de Barranquilla entre 2004 y 2008. En 2010 dio el salto a la Cámara erigiéndose con 38 mil votos. En 2014 y 2018 se reeligió con 53 mil y 64 mil votos, respectivamente. Aunque no pertenece a la casa Char, en las últimas elecciones locales ha apoyado a sus candidatos a la Alcaldía de Barranquilla (Álex Char en 2015 y Jaime Pumarejo en 2019) y Gobernación (Elsa Noguera). También fue férreo defensor de los Char en el debate de moción de censura de 2021 contra la entonces ministra Karen Abudinen, cuota charista en el gobierno Duque. También fue uno de los congresistas que firmó el fallido proyecto para ampliar el periodo de Duque hasta 2024.",
    "AQ": "https://www.lasillavacia.com/media/_0011_armando-zabarain.jpg",
    "AR": "Sí",
    "AT": "David Barguil",
    "AU": "Federico Gutiérrez",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 60 y 80 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido representante a la Cámara",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": "Sí"
  },
  {
    "A": "Pérez",
    "B": "Giraldo",
    "C": "Claudia",
    "D": "Atlántico",
    "G": "",
    "H": "",
    "K": "",
    "L": "",
    "N": "Senado",
    "O": "Mujer",
    "Q": "Liberal",
    "R": 80,
    "S": "Centroderecha",
    "T": "",
    "U": "Periodismo",
    "V": "Pregrado",
    "W": "Privado",
    "X": "Comunicaciones y tecnología",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Esta novata en las lides electorales y comunicadora social con especialización en mercadeo, es la candidata del exsenador de La U Eduardo Pulgar, condenado por la Corte Suprema por tráfico de influencias, pues intentó sobornar a un juez. Pérez fue directora comercial de Caracol Radio Atlántico y del grupo de publicidad GLP, y es esposa del diputado de La U Fredy Pulgar, hermano de Eduardo. Este año se reveló en redes un video en el que la Secretaría de Gobierno de Sitionuevo (Magdalena) aparece haciendo campaña por ella.",
    "AQ": "https://www.lasillavacia.com/media/_0007_claudia-perez.jpg",
    "AR": "No",
    "AT": "",
    "AU": "",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "",
    "BE": "Universitarios",
    "BF": "Hereda votos de personas condenadas",
    "BG": "No ha trabajado en el Estado",
    "BH": "",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": "Sí"
  },
  {
    "A": "Acuña",
    "B": "Díaz",
    "C": "Laureano",
    "D": "Atlántico",
    "G": "",
    "H": "@LaureanoAcuDíaz",
    "K": 82854,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Conservador",
    "R": 35,
    "S": "Centroderecha",
    "T": "Barranquilla",
    "U": "Sin datos",
    "V": "Bachillerato",
    "W": "Política",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 3,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Conocido como \"el gato volador\", este bachiller y senador busca la reelección.\nDe origen humilde de Barranquilla, arrancó en política como \"mochilero\" o líder barrial y llegó a congresista. Como aliado del clan Gerlein fue concejal de Barranquilla desde 2000 hasta 2007, y en 2010 se independizó de los Gerlein para llegar al Congreso, lo que logró con una votación muy fuerte, de 61 mil votos. A principios de 2013 sonó mucho en medios porque quedó entre los tres representantes más ausentistas, a lo que se defendió diciendo que no ha tenido ausencias injustificadas y que era una guerra sucia en su contra. Durante el segundo Gobierno de Juan Manuel Santos fue un congresista aliado suyo y que con cupos indicativos llevó inversión a zonas pobres de Barranquilla. Es conocido en la costa por ser \"el mejor comprador de votos\", algo que él niega, y recientemente pasó de agache en todo el escándalo de Aída Merlano, a pesar de haber sido mencionado por la condenada excongresista. En 2018 volvió al Senado con 83 mil votos y buscará la reelección en alianza a la Cámara con Adriana Blanco, quien fue la coordinadora de la campaña de Aída Merlano al Senado en 2018, en la que Merlano ha reconocido que compró votos.",
    "AQ": "https://www.lasillavacia.com/media/_0002_laureano-diaz-acuna.jpg",
    "AR": "No",
    "AT": "David Barguil",
    "AU": "Equipo por Colombia",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Menos de pregrado",
    "BF": "Tiene ruidos",
    "BG": "Ha sido senador",
    "BH": "Sin datos",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": ""
  },
  {
    "A": "Aguilar",
    "B": "Villa",
    "C": "Santander",
    "D": "Atlántico",
    "G": "Sin datos",
    "H": "No tiene",
    "K": "9.169",
    "L": "Asamblea del Atlántico 2019",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Organización Étnica de Comunidades Afros Los Palenkes",
    "R": 301,
    "S": "Centroizquierda",
    "T": "Fundación",
    "U": "Comerciante",
    "V": "Bachillerato",
    "W": "Privado",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Comerciante con experiencia en el sector de la construcción, fue candidato a la Asamblea del Atlántico en 2015 por el partido Alianza Verde, cuando sacó 7.164 votos. Repitió en 2019 con la coalición Unidos Podemos, en la que sacó 9.169 votos.",
    "AQ": "https://www.lasillavacia.com/media/_0016_santander-aguilar.jpg",
    "AR": "No",
    "AT": "Ninguno",
    "AU": "",
    "AV": "Emprendimiento",
    "AW": "Educación",
    "AX": "Deporte",
    "BD": "Entre 40 y 60 años",
    "BE": "Menos de pregrado",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "",
    "BI": "Afros, campesinos, madres cabeza de hogar, indígenas, tercera edad",
    "BJ": "Afros",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Amar",
    "B": "Sepúlveda",
    "C": "José Gabriel",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@JoséamarATL",
    "K": 67951,
    "L": "Cámara por Atlántico 2018",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 106,
    "S": "Derecha",
    "T": "Barranquilla",
    "U": "Administración",
    "V": "Maestría",
    "W": "Público",
    "X": "Administración",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Actual representante a la Cámara, es magíster en administración de la Universidad del Norte y aliado de la casa Char. Tras 10 años trabajando en empresas, en 2018 se lanzó a la Cámara por primera vez, apadrinado por el grupo del entonces alcalde de Soledad, Joao Herrera, y el senador charista Luis Eduardo Díaz Granados. Tiene el respaldo del diputado de Cambio Radical Santiago Arias, que se salió del grupo Herrera en 2019, y su fórmula es el representante del Magdalena Carlos Mario Farelo, que quiere dar el salto a Senado. Su padre, José Amar Amar, fue diputado por la izquierdista Unidad Popular en Chile y es cónsul de Chile en Barranquilla. Su hermana Paula es la cabeza del Plan de Ciencia, Tecnología e Innovación en Barranquilla, proyecto para incentivar la investigación científica.",
    "AQ": "https://www.lasillavacia.com/media/_0004_jose-amar.jpg",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "Federico Gutiérrez",
    "AV": "Fondos Locales de Atención y Prevención de Desastres",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido representante a la Cámara",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Amín",
    "B": "Escaf",
    "C": "Miguel",
    "D": "Atlántico",
    "G": "",
    "H": "@MiguelAminEscaf",
    "K": 69295,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "La U",
    "R": 15,
    "S": "Centroderecha",
    "T": "Barranquilla",
    "U": "Arquitectura",
    "V": "Especialización",
    "W": "Política",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 3,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Arquitecto atlanticense, llegó al Senado en 2014 con 83 mil votos después de dos períodos en la Cámara. Proveniente del grupo de José David Name, de quien fue fórmula en 2010, en en 2011 se alejó pues apoyó a José Antonio Segebre a la gobernación. Para el salto en 2014 tuvo una alianza por debajo de la mesa con los Char, poniéndole votos de manera informal a uno de los candidatos a la Cámara de ellos, Víctor Escorcia. A cambio recibió apoyo logístico y financiación. En 2018 se reeligió con casi 70 mil votos, repitiendo esa alianza con los Char. Es cercano a los poderosos hermanos Daes, contratistas de Barranquilla y dueños de la empresa Tecnoglass, pues su hermano está casado con Evelyn Daes, hermana de Christian y \"Yuyo\" Daes. Le dijo a La Silla que esta vez no tendrá alianza con los Char y hará llave a en la Cámara con el político \"Lucho\" Duque, poco conocido en Barranquilla.",
    "AQ": "https://www.lasillavacia.com/media/1-miguel-amin.jpg",
    "AR": "Sí",
    "AT": "",
    "AU": "",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 60 y 80 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido senador",
    "BH": "Sin datos",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": ""
  },
  {
    "A": "Barraza",
    "B": "Villa",
    "C": "Meliza",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@MelizaBarraza",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Mujer",
    "Q": "Centro Democrático",
    "R": 102,
    "S": "Derecha",
    "T": "Baranoa",
    "U": "Derecho",
    "V": "Especialización",
    "W": "Política",
    "X": "Derecho",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Abogada especialista en derecho administrativo y novata en las lides políticas, mezcla el uribismo con ser cristiana, justo como la coalición cuya lista encabeza (a pesar de tener el número 102, porque el 101 quedó vacante). Fue asistente y auxiliar judicial de Gesycomp (2014-2106), del magistrado Rafael Hernández en el Tribunal Administrativo del Atlántico (2014-2015), y asistente comercial y administrativa en la empresa Alquileres (2015-2017). Es oriunda de Campeche, corregimiento del municipio de Baranoa, y líder cristiana de la Iglesia Centro Cristiano Florecer. Milita en el Centro Democrático y fue coordinadora y directora departamental de las juventudes de este partido. Para esta candidatura el Centro Democrático pactó una alianza con los partidos cristianos Mira y Colombia Justas Libres porque en las elecciones a la Cámara de 2018 no lograron la curul. La fórmula de Barraza es el senador uribista Carlos Meisel. La abogada se considera anticomunista y sus principales bandera son el Estado austero y descentralizado y el fortalecimiento de la empresa privada.",
    "AQ": "https://www.lasillavacia.com/media/_0008_meliza-barraza.jpg",
    "AR": "No",
    "AT": "Alejandro Char",
    "AU": "Federico Gutiérrez",
    "AV": "Estado austero y descentralizado",
    "AW": "Fortalecer la empresa privada",
    "AX": "Emprender con los jóvenes",
    "BD": "Entre 25 y 40 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Blanco",
    "B": "Ceballos",
    "C": "Adriana",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Mujer",
    "Q": "Conservador",
    "R": 107,
    "S": "Centroderecha",
    "T": "Barranquilla",
    "U": "Ingeniera civil",
    "V": "Especialización",
    "W": "Política",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Ingeniera civil y candidata por primera vez, es hija del fallecido senador liberal Armando Blanco y en 2018 coordinó la campaña por la que la excongresista Aída Merlano fue condenada por compra de votos. De hecho, la Corte Suprema compulsó copias a la Fiscalía para que investigue la participación de Blanco en el entramado de corrupción, pues asistía a reuniones claves de esa campaña, como consta en el fallo de la Corte sobre Merlano.\nDos días antes de las elecciones de 2018, Merlano se reunió con el empresario y padrino político Julio Gerlein, Adriana Blanco y Edwin Martínez, otro coordinador de la campaña. De esa reunión Merlano salió enojada porque Gerlein no había conseguido toda la plata para comprar los votos, según un testigo y grabaciones que recogió la Corte.\nBlanco era tan cercana a Merlano que en 2018 esta la propuso como su fórmula a la Cámara, pero al final se decidió que fuera Lilibeth Llinás, de Cambio Radical y la casa Char. Blanco también ha sido aliada del grupo del exsenador Eduardo Pulgar, condenado por sobornar a un juez. Blanco fue esposa del excongresista Pedro Peñaloza (condenado por parapolítica) y, en 2018, la empresa familiar de Blanco, Peñaloza y Blanco Ingenieria en C, hizo parte de un consorcio que se ganó un contrato de 7 mil millones de pesos para construcción de escenarios recreativos y deportivos en Sitionuevo, municipio que controla el grupo de Pulgar. En esta campaña Blanco se reencaucha en el grupo del polémico senador Laureano \"El Gato Volador\" Acuña, conocido en el Atlántico como \"el mejor comprador de votos\". En esa campaña también está el exconcejal del grupo de Merlano, Juan Carlos Zamora.",
    "AQ": "https://www.lasillavacia.com/media/_0012_adriana-blanco.jpg",
    "AR": "No",
    "AT": "David Barguil",
    "AU": "Federico Gutiérrez",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "",
    "BE": "Universitarios",
    "BF": "Hereda votos de personas condenadas",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Corredor",
    "B": "Gómez",
    "C": "William",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@willcogo",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "ASI",
    "R": "Lista cerrada",
    "S": "Centro",
    "T": "San Gil, Santander / Barranquilla",
    "U": "Administración",
    "V": "Maestría",
    "W": "Privado",
    "X": "Educación",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "No",
    "AP": "Administrador de empresas con maestría en administración, es fundador de la Corporación Universitaria Americana, donde es director de educación virtual y a distancia, y cofundador del instituto de formación técnica System Center. La familia Corredor Gómez tiene además la institución de educación técnica Censa.\nGómez ha tenido aspiraciones electorales pero en el Cesar: fue candidato la Cámara de Representantes por La U en 2010 y precandidato a la Gobernación por La U en 2015. No fue electo en ninguno de esos proceso y es poco conocido en el Cesar. Vive en Barranquilla y está incursionando por primera vez en la política en el departamento.\nPertenece a En Marcha, movimiento del exministro Juan Fernando Cristo. Su fórmula al Senado es Norma Vera, defensora de derechos de la mujer, ex secretaria del Interior del Magdalena en la administración del cuestionado Luis Miguel \"el Mello\" Cotes y ex integrante de la red de expertos de La Silla Llena.\nEs tío de Albert Corredor, concejal uribista de Medellín cercano al alcalde Daniel Quintero. Corredor tiene influencia en la Secretaría de Educación de Medellín. La actual secretaria, Alexandra Agudelo, fue directora de Desarrollo Social del Censa en 2013, y Juan David Agudelo Restrepo, subsecretario administrativo y financiero, fue vicerrector administrativo y financiero de la Corporación Universitaria Americana en 2018.",
    "AQ": "https://www.lasillavacia.com/media/_0001_William-Corredor-Gomez.jpg",
    "AR": "No",
    "AT": "Centro Esperanza",
    "AU": "Sergio Fajardo",
    "AV": "Educación",
    "AW": "Juventud",
    "AX": "Sin datos",
    "BD": "",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Godoy",
    "B": "Martínez",
    "C": "Jesús Raimundo",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@drjesusgodoy",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Movimiento de Salvación Nacional",
    "R": "Lista cerrada",
    "S": "Centroderecha",
    "T": "Cartagena",
    "U": "Ciencias de la salud",
    "V": "Especialización",
    "W": "Privado",
    "X": "Salud",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Médico internista especialista en alergias, reumatología e inmunología, además en gerencia de salud y seguridad social, es nuevo en política electoral. Recientemente ha sido director científico del Hospital Universitario de Barranquilla y reumatólogo de la Clínica General del Norte; fue jefe de rescate terrestre de la Defensa Civil y tiene estudios en Teología.",
    "AQ": "https://www.lasillavacia.com/media/_0013_Jesus-Godoy-Martinez.jpg",
    "AR": "No",
    "AT": "Enrique Gómez",
    "AU": "Enrique Gómez",
    "AV": "Familia",
    "AW": "Salud",
    "AX": "Educación",
    "BD": "Entre 60 y 80 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Gómez",
    "B": "Mendoza",
    "C": "Arnold",
    "D": "Atlántico",
    "G": "",
    "H": "@arniel1404",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Alianza Verde",
    "R": 107,
    "S": "Centro",
    "T": "",
    "U": "Ingeniería",
    "V": "Maestría",
    "W": "Privado",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "Sí",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Ingeniero industrial de Los Andes, con maestría en ciencia política y economía de la Universidad de Nueva York, ha hecho carrera en el sector privado. Entre otras, fue gerente de Cementos del Caribe durante 11 años y luego, cuando Cementos Argos absorbió la empresa, gerente administrativo. Pasó a ser gerente de filiales internacionales de Ultracem y profesor en la Universidad del Norte. También ha sido presidente de la junta directiva del comité intergremial del Atlántico y de la de la Cámara de Comercio de Barranquilla. Antes inició su vida profesional como funcionario del Instituto de Comercio Exterior y del Ministerio de Educación, fue secretario privado del gobernador Arturo Sarabia Better, de origen galanista, y brevemente gobernador del Atlántico en 1991, el último designado por un presidente (en su caso, César Gaviria).",
    "AQ": "https://www.lasillavacia.com/media/_0010_arnold-gomez.jpg",
    "AR": "No",
    "AT": "Centro Esperanza",
    "AU": "Sergio Fajardo",
    "AV": "",
    "AW": "",
    "AX": "",
    "BD": "Entre 60 y 80 años",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido gobernador",
    "BH": "",
    "BI": "",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Leventhal",
    "B": "Rosemberg",
    "C": "Sandra",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@sandraleventhal",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Mujer",
    "Q": "Nuevo Liberalismo",
    "R": "Lista cerrada",
    "S": "Centroizquierda",
    "T": "Barranquilla",
    "U": "Psicología",
    "V": "Especialización",
    "W": "Academia",
    "X": "Academia y ciencia",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Psicóloga bogotana, vive desde 200 en Barranquilla, donde se ha dedicado a la academia y la investigación. En su primera aspiración a un cargo de elección popular encabeza la lista cerrada del Nuevo Liberalismo; la apuesta es que el logo del partido movilice votantes.Tiene experiencia en proyectos educativos y durante dos años fue asesora estratégica del programa Ser Pilo Paga en la Universidad del Norte. Ha sido columnista de El Heraldo.",
    "AQ": "https://www.lasillavacia.com/media/_0010_sandra_-eventhal.jpg",
    "AR": "No",
    "AT": "Juan Manuel Galán",
    "AU": "Sergio Fajardo",
    "AV": "Jóvenes",
    "AW": "Equidad",
    "AX": "Sin datos",
    "BD": "",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Lorduy",
    "B": "Maldonado",
    "C": "César",
    "D": "Atlántico",
    "G": "https://www.lasillavacia.com/quien-es-quien/cesar-augusto-lorduy",
    "H": "@clorduy",
    "K": 77467,
    "L": "Cámara por Atlántico 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 6,
    "S": "Centroderecha",
    "T": "",
    "U": "Derecho",
    "V": "Especialización",
    "W": "Política",
    "X": "Política",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Político y abogado de la Corporación Universitaria de la Costa, hizo carrera en la petroquímica Monómeros Colombo-Venezolanos hasta entrar a la política de la mando de Fuad Char. Cuando Lorduy era secretario de la junta directiva y vicepresidente jurídico de Monómeros, y directivo miembro de la junta de la Andi seccional del Atlántico, conoció a Char. Luego se acercó a Alejandro Char en 2016, cuando el entonces alcalde formuló el Plan de Desarrollo de Barranquilla y Lorduy fue miembro del Concejo Territorial de Planeación, una instancia que revisa y da concepto sobre los planes de desarrollo, como vocero gremial. Para 2018 Arturo Char le propuso ser su fórmula para la Cámara, y salió elegido con 77467 votos, la mayor votación de todos los candidatos a la Cámara en el Atlántico, un guiño del grupo Char.",
    "AQ": "https://www.lasillavacia.com/media/_0005_LORDUY-MALDONADO.jpg",
    "AR": "No",
    "AT": "Alejandro Char",
    "AU": "Equipo por Colombia",
    "AV": "Delitos contra el medio ambiente (Ley 2111)",
    "AW": "Licencia de paternidad",
    "AX": "Vivienda digna para las mujeres víctimas de la violencia",
    "BD": "Entre 60 y 80 años",
    "BE": "Universitarios",
    "BF": "Hereda votos de personas investigadas penalmente",
    "BG": "Ha sido representante a la Cámara",
    "BH": "",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": ""
  },
  {
    "A": "Macías",
    "B": "Reslen",
    "C": "Diana Patricia",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "",
    "K": 16900,
    "L": "Gobernación del Atlántico 2019",
    "N": "Cámara",
    "O": "Mujer",
    "Q": "La U",
    "R": 103,
    "S": "Derecha",
    "T": "Barranquilla",
    "U": "Derecho",
    "V": "Maestría",
    "W": "Privado",
    "X": "Finanzas públicas",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Abogada con maestría en gobierno y políticas públicas, es nueva en La U y no tiene fuerza electoral: en 2019 se lanzó a la Gobernación con la Alianza Social Independiente (ASI), pero se quemó con 16.900 votos. \n\nDurante siete años fue directora distrital de liquidación de Barranquilla, en la primera gestión de Alejandro Char y en la de Elsa Noguera. También fue asesora del proceso de liquidación de Saludcoop en Bogotá y creó la fundación Lluvia Di Oro, que promueve el liderazgo social.\n\nPara esta campaña la lista de La U en el Atlántico está debilitada porque salió la representante Martha Villalba. De hecho, su cabeza de lista Luis Carlos Luque renunció la semana pasada.",
    "AQ": "https://www.lasillavacia.com/media/_0009_Diana-Macias-Reslen.jpg",
    "AR": "No",
    "AT": "Enrique Peñalosa",
    "AU": "Federico Gutiérrez",
    "AV": "Educación",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Massa",
    "B": "Samper",
    "C": "Edison Enrique",
    "D": "Atlántico",
    "G": "Sin datos",
    "H": "@EMassaSamper",
    "K": "1,694",
    "L": "Alcaldía de Puerto Colombia 2019",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Palenque de las veredas Las Trencitas y el municipio de Galapa",
    "R": 303,
    "S": "Centroderecha",
    "T": "Puerto Colombia",
    "U": "Ingeniero civil",
    "V": "Especialización",
    "W": "Privado",
    "X": "Movilidad e infraestructura",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "Sin datos",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Ingeniero civil especializado en gestión de proyectos, de 2012 a 2014 fue secretario de planeación de Puerto Colombia (Atlántico), nombrado por Carlos Altahona, de Cambio Radical. En 2015 su hermano Edison Junior Massa fue candidato liberal al concejo de Puerto Colombia y terminó capturado por presuntamente suplantar 700 cédulas que fueron inscritas en el municipio. En 2019 se lanzó a la alcaldía de Puerto Colombia con aval conservador y apoyo del senador Laureano Acuña, quien de nuevo lo apoya la actual candidatura. En un audio que reveló el abogado Miguel Ángel del Río supuestamente el senador Acuña le dice a Massa \"mínimo tenemos que comprar 70 mil votos\". Por eso, la Corte Suprema llamó a Acuña a dar su versión libre y a Massa como testigo.",
    "AQ": "https://www.lasillavacia.com/media/_0008_edison-massa.jpg",
    "AR": "No",
    "AT": "",
    "AU": "",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 25 y 40 años",
    "BE": "Universitarios",
    "BF": "Tiene investigaciones penales",
    "BG": "Ha trabajado en el Estado",
    "BH": "",
    "BI": "Afros",
    "BJ": "Afros",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Motta",
    "B": "Maldonado",
    "C": "Rafael",
    "D": "Atlántico",
    "G": "",
    "H": "@cronicasderafa",
    "K": 5037,
    "L": "Concejo de Barranquilla 2019",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Fuerza Ciudadana",
    "R": 7,
    "S": "Izquierda",
    "T": "Barranquilla",
    "U": "Sin datos",
    "V": "Bachillerato",
    "W": "Privado",
    "X": "Comunicaciones y tecnología",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Microempresario de confecciones de ropa deportiva, y un líder social y defensor de los derechos humanos, es famoso en Barranquilla como influencer desde su cuenta \"Rafa en Facebook\", en la que publica videos sobre hechos de la vida nacional y regional. Tiene más de 200 mil seguidores. En 2019 fue candidato de la Colombia Humana al concejo de Barranquilla.",
    "AQ": "https://www.lasillavacia.com/media/_0009_rafael-motta.jpg",
    "AR": "No",
    "AT": "Gustavo Petro",
    "AU": "Pacto Histórico",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Menos de pregrado",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "No aplica",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": ""
  },
  {
    "A": "Rojano",
    "B": "Llinás",
    "C": "Carlos Alberto",
    "D": "Atlántico",
    "G": "",
    "H": "@CarlosRojanoll",
    "K": 33583,
    "L": "Concejo de Barranquilla 2015",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Liberal",
    "R": 6,
    "S": "Centroderecha",
    "T": "Atlántico",
    "U": "Ciencia Política",
    "V": "Maestría",
    "W": "Política",
    "X": "Política",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "Sí",
    "AI": "Sí",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No",
    "AP": "Veterano y poderoso político de Barranquilla, fue concejal durante cuatro periodos seguidos por el Partido Conservador, y en 2015 alcanzó la votación más alta en la historia de esa corporación con más de 33 mil votos. Su trayectoria política ha ido de la mano de las dos casas políticas más tradicionales de la región: los Gerlein y los Char. \nEstuvo casado con la condenada exsenadora Aída Merlano y en 2018 amagó con ir al Senado para tratar de ocupar la silla conservadora que dejó Roberto Gerlein. Al final no se lanzó y puso su maquinaria política en favor de su hija Karina Rojano, quien salió electa representante a la Cámara por Cambio Radical con 67,185 votos y la ayuda de la familia Char. https://www.lasillavacia.com/historias/silla-nacional/el-mandamas-del-concejo-que-quiere-reemplazar-a-gerlein/ . \nAhora él mismo se lanza en llave con el clan Torres, poderoso en Puerto Colombia y que si bien estuvo en La U (tuvieron una congresista, Martha Villalba) estaba buscando un partido con más fuerza para llevar a Dolcey Torres a la Cámara. Así, a pesar de sus orígenes, Rojano terminó en llave con Torres por el liberalismo.",
    "AQ": "https://www.lasillavacia.com/media/03_CarlosRojano.jpg",
    "AR": "No",
    "AT": "Alejandro Char",
    "AU": "Equipo por Colombia",
    "AV": "Inclusión",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "",
    "BE": "Maestría o más",
    "BF": "Tiene ruidos",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": ""
  },
  {
    "A": "Soto",
    "B": "Solano",
    "C": "Miller",
    "D": "Atlántico",
    "G": "",
    "H": "",
    "K": "",
    "L": "Concejo de Barranquilla 2001",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Centro Democrático",
    "R": 18,
    "S": "Derecha",
    "T": "Barranquilla",
    "U": "Derecho",
    "V": "Doctorado",
    "W": "Política",
    "X": "Derecho",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "Sí",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Abogado barranquillero de la Universidad Libre con maestrías en gestión e innovación y hacienda pública, y doctorado en derecho y economía de la Universidad de Verona, Italia, es conocido como influencer uribista en Twitter.\nFue concejal liberal de Barranquilla durante tres períodos, de 1995 (tenía 19 años y era el concejal más joven en la historia de ese concejo). En 2003 trató de dar el salto a las Asamblea pero se quemó. A sus 15 años terminó en silla de ruedas en un intento de secuestro por el EPL en Fonseca, Guajira.\nEn 2007 la Procuraduría lo inhabilitó para tener cargos públicos durante 13 años, pues como presidente del Concejo, en 2002, firmó un documento avalando una decisión de la mesa directiva anterior que acreditaba el pago de sueldos de un centenar de personas que se hicieron pasar como funcionarios del Concejo. Además, según cuenta Verdad Abierta https://verdadabierta.com/paramilitar-asegura-que-les-dieron-carnes-del-concejo-de-barranquilla/, los paramilitares \"28\" y \"Montería\" contaron en Justicia y Paz que se reunieron en 2002 con \"el presidente del Concejo de Barranquilla\" y que este les había entregado carnés de escoltas para que lo protegieran porque las Farc lo querían matar. Según Soto, él nunca se reunió con ellos y la Fiscalía investigó el caso pero se quedó en etapa preliminar. En 2014 el procurador Alejandro Ordóñez revocó la inhabilidad en su contra y luego Soto demandó a la Procuraduría por la sanción inicial, un tribunal le dio la razón y la Procuraduría nunca apeló. Se hizo amigo de Uribe cuando siendo ya ex presidente, Soto fue a varios foros uribistas, y por eso apoyó a Óscar Iván Zuluaga a la presidencia en 2014.\nEn 2015 se quemó tratando de volver al Concejo de Barranquilla como liberal, en 2018 hizo campaña por Iván Duque, en 2019 buscó ser el candidato uribista a la Gobernación de La Guajira, pero no fue seleccionado.",
    "AQ": "https://www.lasillavacia.com/media/15_SOTO-SOLANO.jpg",
    "AR": "No",
    "AT": "Óscar Iván Zuluaga",
    "AU": "Óscar Iván Zuluaga",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "Sin datos",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sí",
    "BL": "Nacional",
    "CH": ""
  },
  {
    "A": "Torres",
    "B": "Perez",
    "C": "Pedro Adán",
    "D": "Atlántico",
    "G": "Sin datos",
    "H": "@PedroAdanTorres",
    "K": "1,475",
    "L": "Concejo de Barranquilla 2019",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Palenque de las veredas Las Trencitas y el municipio de Galapa",
    "R": 301,
    "S": "Centroderecha",
    "T": "Palenque",
    "U": "Derecho",
    "V": "Maestría",
    "W": "Social",
    "X": "Derecho",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Abogado con maestría en Derecho Administrativo, en 2010 fue elegido presidente del Espacio Nacional de Consulta Previa, donde el Gobierno Nacional consulta a representantes de las comunidades negras, afro, palenqueras y raizales por medidas que los impactan. Desde hace cuatro años es pastor en Barranquilla, en una de las sedes de la iglesia Misión Carismática Internacional. Aunque la Misión tiene un grupo político propio, que lidera la pastora y senadora por Cambio Radical, Claudia Castellanos, y que está migrando al Partido Liberal, Torres dice que Castellanos no apoya su candidatura porque está en otro partido. En 2018 se lanzó a las curules afro en el puesto dos de la lista cerrada del mismo Consejo Comunitario que lo avala ahora. La lista obtuvo 11.655 votos, pero no puso representante. Un año después intentó llegar al Concejo de Barranquilla con el Centro Democrático, pero se quemó con 1.475 votos. Sigue siendo parte del Espacio Nacional de Consulta Previa y es consultivo de alto nivel y autoridad tradicional del consejo comunitario que lo avaló, y fue enlace territorial del Mininterior para el Caribe en temas étnicos.",
    "AQ": "https://www.lasillavacia.com/media/_0006_pedro-adan-torres.jpg",
    "AR": "No",
    "AT": "Ninguno",
    "AU": "",
    "AV": "Defensa de la vida",
    "AW": "Defensa de la libertad",
    "AX": "Defensa consulta previa libre e informada",
    "BD": "Entre 40 y 60 años",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "",
    "BI": "Afros, palenqueros y cristianos",
    "BJ": "Afros",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Torres",
    "B": "Romero",
    "C": "Dolcey",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@dolceytorresr",
    "K": "",
    "L": "",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Liberal",
    "R": 106,
    "S": "Centro",
    "T": "Puerto Colombia",
    "U": "Médico",
    "V": "Especialización",
    "W": "Público",
    "X": "Salud",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Médico especialista en rehabilitación y gerencia en servicios de salud. Dolcey Torres nunca se ha lanzado a un cargo de elección popular, pero es miembro del clan Torres, poderosos en el municipio de Puerto Colombia y reconocidos como los zares del alumbrado público en varios departamentos. Busca reemplazar la curul que tiene Martha Villalba, su cuñada, por La U\nFue gerente y representante legal del Hospital Universitario de Barranquilla (2001-2004) y de la Clínica Sur Seguro Social Seccional Atlántico. Además, fue subsecretario de salud de Barranquilla y fundó de la IPS So-simetric.\nDolcey es hermano del exalcalde de Puerto Colombia Camilo Torres, cuñado de la representante Villalba, que no vuelve a aspirar, y tío del ex representante de La U por Bogotá, Efraín Torres Monsalvo\nEn esta contienda, los Torres se van de La U por la debilidad de ese partido, y Dolcey va por el Partido Liberal en fórmula con el exconcejal Carlos Rojano, antiguo militante del clan Gerlein y exesposo de la prófuga excongresista Aída Merlano, con quien hizo política hasta el 2014.\nEl otro hermano de Dolcey, y padre de Efraín, es el contratista Euclides Torres, quien saltó a las grandes ligas de la contratación en Barranquilla principios de los 90 en la administración de Bernardo \"el Cura\" Hoyos, luego condenado por corrupción, y quien maneja el negocio del alumbrado. Es cercano al senador neopetrista Armando Benedetti, quien ha sido fórmula de Efraín Torres.",
    "AQ": "https://www.lasillavacia.com/media/_0007_Dolcey-Torres.jpg",
    "AR": "No",
    "AT": "",
    "AU": "",
    "AV": "Salud mental",
    "AW": "Formación para el trabajo",
    "AX": "Seguridad",
    "BD": "",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "Sin datos",
    "BJ": "Atlántico",
    "BK": "Sin datos",
    "BL": "Normal",
    "CH": ""
  },
  {
    "A": "Vargas",
    "B": "Vives",
    "C": "Viviana",
    "D": "Atlántico",
    "G": "",
    "H": "@VivianaVargasVi",
    "K": "",
    "L": "",
    "N": "Senado",
    "O": "Mujer",
    "Q": "Nuevo Liberalismo",
    "R": "Lista cerrada",
    "S": "Centro",
    "T": "Barranquilla",
    "U": "Derecho",
    "V": "Maestría",
    "W": "Social",
    "X": "Derechos Humanos",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Abogada barranquillera defensora de Derechos Humanos, feminista y sobreviviente de violencia sexual, en su estreno electoral ocupa el séptimo renglón de esta lista cerrada.Representa uno de los nuevos liderazgos regionales del Nuevo Liberalismo aunque la política no es desconocida para su familia: su papá, Jaime Vargas Suárez (Qepd) fue representante a la Cámara y senador liberal; y su hermano Jaime es el actual alcalde local de Usaquén, en Bogotá.",
    "AQ": "https://www.lasillavacia.com/media/Viviana-Vargas-Vives.jpg",
    "AR": "No",
    "AT": "Juan Manuel Galán",
    "AU": "Centro Esperanza",
    "AV": "Equidad de género",
    "AW": "Derechos Humanos",
    "AX": "Acceso a justicia y reparación",
    "BD": "",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "No ha trabajado en el Estado",
    "BH": "No",
    "BI": "Víctimas de violencia de género",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional",
    "CH": ""
  }
]