[
  {
    "A": "Barrera",
    "B": "Rodríguez",
    "C": "Alirio",
    "D": "Casanare",
    "G": "",
    "H": "",
    "K": "",
    "L": "Gobernación de Casanare 2015",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Centro Democrático",
    "R": 2,
    "S": "Derecha",
    "T": "Aguazul",
    "U": "Caballista",
    "V": "Bachillerato",
    "W": "Política",
    "X": "Caballos",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "Sí",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Domador de caballos, fue gobernador de Casanare de 2015 a 2019 con el logo del Centro Democrático, sin ninguna experiencia política y con el lema \"de la silla del caballo a la silla del Gobernador\". Ganó gracias a una alianza con Jhon Jairo Torres, alias ‘Jhon Calzones’, que en ese entonces llegó a la alcaldía de Yopal estando preso y luego confesó el confeso y fue condenado por urbanizador ilegal. Fue la única Gobernación que ganó el uribismo en esas elecciones. \nLa estructura de Barrera sirvió para que en 2018 saliera elegida al Senado su prima Amanda Rocío González con 45 mil votos, la tercera votación más alta de toda la lista uribista al Senado, y para dejar sucesor en 2019 en la Gobernación, con Salomón Andrés Sanabria. Barrera fue precandidato presidencial en 2021, y quedó de tercero en el mecanismo interno para elegir candidato, por debajo de María Fernanda Cabal y Óscar Iván Zuluaga.\nCómo decidió lanzarse al Senado, el partido no avaló a Amanda González a pesar de ser senadora, pues ella y su primo se eligen con los mismos votos. González renunció al uribismo reclamando maltrato y se fue para Cambio Radical donde está en la lista al Senado (y de salir elegida podría perder su curul por doble militancia).",
    "AQ": "https://www.lasillavacia.com/media/12_BARRERA-Rodríguez.jpg",
    "AR": "No",
    "AT": "Óscar Iván Zuluaga",
    "AU": "Óscar Iván Zuluaga",
    "AV": "Caballos",
    "AW": "",
    "AX": "",
    "BD": "Sin datos",
    "BE": "Menos de pregrado",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido gobernador",
    "BH": "No",
    "BI": "No aplica",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  },
  {
    "A": "González",
    "B": "Rodríguez",
    "C": "Amanda",
    "D": "Casanare",
    "G": "N/A",
    "H": "@AmandaRocioG",
    "K": 45505,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Mujer",
    "Q": "Cambio Radical",
    "R": 36,
    "S": "Centroderecha",
    "T": "",
    "U": "Medicina",
    "V": "Maestría",
    "W": "Política",
    "X": "Salud",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Médica de la Universidad de ciencias aplicadas y ambientales (UDCA) con maestría en gestión de organizaciones de la Escuela de Administración de Negocios (EAN), la actual senadora por el Centro Democrático salta del uribismo a Cambio Radical por una puja política en su natal Casanare.\nTras una experiencia de más de 12 años en áreas administrativas de la salud, como directora del centro de salud de Monterrey y Gerente del Hospital de Aguazul, en 2018 se lanzó al Senado en la lista abierta del Centro Democrático y consiguió la tercera mejor votación de toda la lista. Eso gracias a que tenía detrás el apoyo de su primo y entonces gobernador de Casanare, Alirio Barrera.\nAnte su llegada a la contienda electoral legislativa. \nLlegó a Cambio Radical en medio de una ruptura con él porque Barrera se lanzó al Senado por su lado, tras haber sido precandidato presidencial uribista. \nPor eso, González enfrenta una demanda por doble militancia ante el Consejo Nacional Electoral.",
    "AQ": "https://www.lasillavacia.com/media/_0017_González-Rodríguez.jpg",
    "AR": "No",
    "AT": "No ha definido",
    "AU": "No ha definido",
    "AV": "Reactivación del arte",
    "AW": "Turismo",
    "AX": "",
    "BD": "Entre 40 y 60 años",
    "BE": "Maestría o más",
    "BF": "Hereda votos de personas investigadas penalmente",
    "BG": "Ha trabajado en el Estado",
    "BH": "",
    "BI": "",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  }
]