[
  {
    "A": "Barrera",
    "B": "Rodríguez",
    "C": "Alirio",
    "D": "Casanare",
    "G": "",
    "H": "",
    "K": "",
    "L": "Gobernación de Casanare 2015",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Centro Democrático",
    "R": 2,
    "S": "Derecha",
    "T": "Aguazul",
    "U": "Caballista",
    "V": "Bachillerato",
    "W": "Política",
    "X": "Caballos",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "Sí",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Domador de caballos, fue gobernador de Casanare de 2015 a 2019 con el logo del Centro Democrático, sin ninguna experiencia política y con el lema \"de la silla del caballo a la silla del Gobernador\". Ganó gracias a una alianza con Jhon Jairo Torres, alias ‘Jhon Calzones’, que en ese entonces llegó a la alcaldía de Yopal estando preso y luego confesó el confeso y fue condenado por urbanizador ilegal. Fue la única Gobernación que ganó el uribismo en esas elecciones. La estructura de Barrera sirvió para que en 2018 saliera elegida al Senado su prima Amanda Rocío González con 45 mil votos, la tercera votación más alta de toda la lista uribista al Senado, y para dejar sucesor en 2019 en la Gobernación, con Salomón Andrés Sanabria. Barrera fue precandidato presidencial en 2021, y quedó de tercero en el mecanismo interno FUE ENCUESTA?, por debajo de María Fernanda Cabal y Óscar Iván Zuluaga.\nCómo decidió lanzarse al Senado, el partido no avaló a Amanda González a pesar de ser senadora, pues ella y su primo se eligen con los mismos votos. González renunció al uribismo reclamando maltrato y se fue para Cambio Radical donde está en la lista al Senado (y de salir elegida podría perder su curul por doble militancia).",
    "AQ": "https://www.lasillavacia.com/media/12_BARRERA-RODRIGUEZ.jpg",
    "AR": "No",
    "AT": "Óscar Iván Zuluaga",
    "AU": "Óscar Iván Zuluaga",
    "AV": "Caballos",
    "AW": "",
    "AX": "",
    "BD": "Mayor de 80 años",
    "BE": "Menos de pregrado",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido gobernador",
    "BH": "No",
    "BI": "No aplica",
    "BJ": "No aplica",
    "BK": "Sin datos",
    "BL": "Normal"
  }
]