[
  {
    "A": "Daza",
    "B": "Cotes",
    "C": "Imelda",
    "D": "Cesar",
    "G": "",
    "H": "@Imeldadaza",
    "L": "Senado",
    "M": "Mujer",
    "N": "Comunes",
    "P": "Izquierda",
    "Q": "",
    "R": "Economía",
    "S": "Pregrado",
    "T": "Social",
    "U": "Economía",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Economista, docente, activista política y líder histórica de la Unión Patriótica en el Caribe. Oriunda de Valledupar, tras ser amenazada de muerte durante el exterminio a la UP en la década del 80, se fue exiliada a Suecia. En 2015 regresó para aspirar a la Gobernación de Cesar y en 2016 entró el movimiento Voces de Paz, que hizo veeduría a la implementación del Acuerdo en el Congreso y tenía derecho a voz en los debates sobre ese tema, como mecanismo transitorio para tener una voz cercana a las Farc hasta que eligieron sus primeros congresistas en 2018. En 2018 fue fórmula vicepresidencial de Rodrigo londoño, líder de Comunes, hasta que ambos renunciaron por problemas de salud de él y amenazas sobre ambos. Para estas elecciones  hacía campaña al Senado por el Pacto Histórico, pero terminó en Comunes, porque no le dieron un espacio en esa lista cerrada",
    "AN": "https://www.lasillavacia.com/media/_0012_imelda-daza.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "Gustavo Petro",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Mayor de 80 años",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "No ha trabajado en el Estado",
    "BE": "No",
    "BF": "",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Lobo",
    "B": "Chinchilla",
    "C": "Didier",
    "D": "Cesar",
    "G": "N/A",
    "H": "@DidierLobo_Ch",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Administración",
    "S": "Especialización",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "Sí",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Administrador de empresas y especialista en gestión pública, llegó al Senado en 2018 como ficha de la alianza de la alianza de Germán Vargas Lleras con el poderoso y cuestionado Clan Gnecco (que lidera la matrona Cielo Gnecco Cerchar, prima del ex gobernador de la Guajira Kiko Gómez Cerchar, condenado por homicidio) y ha puesto los últimos 3 gobernadores del Cesar.\nFue concejal de La Jagua de Ibirico de 2008 a 2011, y ese año ganó las elecciones a la alcaldía del municipio carbonero. En las elecciones de 2015 puso a su sucesora y empezó a conformar un grupo político propio en todo el departamento. La Procuraduría lo sanción por no actuar con diligencia y permitir sobrecostos de cerca de 4 mil millones de pesos en paquetes nutricionales para la recuperación de niños desnutridos, y de madres lactantes y gestantes, durante su alcaldía.",
    "AN": "https://www.lasillavacia.com/media/_0014_LOBO-CHINCHILLA.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Reducción del receso legislativo",
    "AT": "Fuero de paternidad",
    "AU": "Reforma a la justicia",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido alcalde",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Cruz",
    "B": "Casado",
    "C": "Libardo",
    "D": "Cesar",
    "G": "No aplica",
    "H": "@LibardoCruzC",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Conservador",
    "P": "Derecha",
    "Q": "Gamarra",
    "R": "Administración de empresas",
    "S": "Pregrado",
    "T": "Público",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "Sí",
    "AD": "No",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Administrador de empresas y exalcalde de Gamarra en 2015, elegido por el difunto partido Opción Ciudadana. Su padre, Libardo Cruz Romero, fue alcalde de La Gloria, tiene estrechos vínculos con los chanceros del departamento, y con los hermanos Carlos y Jaime Giraldo, “los mellos”, con fortín en Gamarra.\nSe estrena con el Partido Conservador y ocupa la cuarta casilla de la lista, donde puede buscar una segunda curul azul. Hay afiches de él con el senador Didier Lobo, de Cambio Radical y aliado de la casa Gnecco (que lidera la matrona Cielo Gnecco Cerchar, prima del ex gobernador de la Guajira Kiko Gómez Cerchar, condenado por homicidio)",
    "AN": "https://www.lasillavacia.com/media/_0000_libardo-cruz.jpg",
    "AO": "No",
    "AQ": "David Barguil",
    "AR": "Federico Gutiérrez",
    "AS": "Educación",
    "AT": "Salud",
    "AU": "Reactivación económica",
    "BA": "",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha sido alcalde",
    "BE": "",
    "BF": "Político",
    "BG": "Cesar",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Cuello",
    "B": "Baute",
    "C": "Alfredo Ape",
    "D": "Cesar",
    "G": "No aplica",
    "H": "@apecuello",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Conservador",
    "P": "Derecha",
    "Q": "Valledupar",
    "R": "Administración de empresas",
    "S": "Maestría",
    "T": "Público",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 4,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Representante desde 2002 y el más votado en el Cesar en las elecciones de 2018, es miembro de una dinastía conservadora que incluye a su su padre, excongresista, y a su hermano Manuel, SuperNotariado del Gobierno Uribe (fue clave en la entrega de notarías a cambio de la reelección de Uribe, por lo que terminó inhabilitado por la Procuraduría antes de colaborar con la justicia) \nEn 2010 quemó al Senado con 42 mil votos, y en 2014 volvió a la Cámara, aliado del cuestionado clan Gnecco.\nHa hecho eventos en escenarios con afiches de él y del senador Didier Lobo, de Cambio Radical y aliado de la casa Gnecco (que lidera la matrona Cielo Gnecco Cerchar, prima del ex gobernador de la Guajira Kiko Gómez, condenado por homicidio)",
    "AN": "https://www.lasillavacia.com/media/_0008_alfredo-ape-cuello.jpg",
    "AO": "Sí",
    "AQ": "David Barguil",
    "AR": "Federico Gutiérrez",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "Tiene investigaciones penales",
    "BD": "Ha sido representante a la Cámara",
    "BE": "",
    "BF": "Político",
    "BG": "Cesar",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Gnecco",
    "B": "Zuleta",
    "C": "José Alfredo",
    "D": "Cesar",
    "G": "http://lasillavacia.com/quienesquien/perfilquien/José-alfredo-gnecco",
    "H": "@JoséAlfreGnecco",
    "L": "Senado",
    "M": "Hombre",
    "N": "La U",
    "P": "Centroderecha",
    "Q": "Valledupar",
    "R": "Administración",
    "S": "Pregrado",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 3,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "Sí",
    "AI": "Sí",
    "AJ": "No",
    "AK": "Sí",
    "AL": "No",
    "AM": "Administrador de empresas, el único senador cesarense es ficha del poderoso y cuestionado Clan Gnecco que lidera su tía, la matrona Cielo Gnecco Cerchar, prima del ex gobernador de la Guajira Kiko Gómez Cerchar (condenado por homicidio). Es primo del gobernador Luis Alberto Monsalvo Gnecco, e hijo de Lucas Gnecco, también exgobernador del Cesar que fue condenado por suscripción irregular de contratos y constreñimiento al elector. En 2010 llegó a la Cámara con casi 17 mil votos y en 2014 saltó al Senado con una de las votaciones más altas del país para lo que -según fuentes del Cesar y de La Guajira- se apoyó para ello en los votos de la alianza política entre los Gnecco y Kiko Gómez.\nAntes de que fuera apresado el gobernador guajiro, José Alfredo lo visitó en varias ocasiones y estuvo con él en eventos públicos en La Guajira. Repitió Senado en 2018 con 76 mil votos, gracias al dominio de su familia en la política cesarense.",
    "AN": "https://www.lasillavacia.com/media/3-jose-gnecco.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas condenadas",
    "BD": "Ha sido senador",
    "BE": "Sin datos",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Salazar",
    "B": "Lopez",
    "C": "Eliécer",
    "D": "Cesar",
    "G": "No aplica",
    "H": "@Eliecersalazarl",
    "L": "Cámara",
    "M": "Hombre",
    "N": "La U",
    "P": "Centroderecha",
    "Q": "Valledupar",
    "R": "Contaduría",
    "S": "Especialización",
    "T": "Público",
    "U": "Finanzas públicas",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Contador público especializado en gerencia de la hacienda pública y planeación estratégica, tiene un amplio recorrido. Entre otras, en 1992 fue asesor administrativo de Rodolfo Campo en la alcaldía de Valledupar, fue diputado y secretario de hacienda del departamento. Llegó a la Cámara desde 2018. Es aliado del cuestionado clan Gnecco y su fórmula es José Alfredo Gnecco.",
    "AN": "https://www.lasillavacia.com/media/_0002_eliecer-salazar.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Político",
    "BG": "Cesar",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Quintero",
    "B": "Ovalle",
    "C": "Carlos Felipe",
    "D": "Cesar",
    "G": "No aplica",
    "H": "@CarlosFelipeQ",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Liberal",
    "P": "Derecha",
    "Q": "Valledupar",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Público",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogado con maestría en derecho, es hijo y heredero político del representante a Eloy “chichi” Quintero, de Cambio Radical y superpoderoso de la región. La familia del primo de su papá es dueña, con los Gnecco, de la emisora Maravilla Estéreo, y socia del periódico El Pilón. \nEn diciembre de 2020 el Concejo de Barranquilla lo eligió Contralor Distrital tras quedar en una terna organizada por la Universidad de la Costa. Su elección fue cuestionada por su cercanía con el concejal conservador Juan Camilo Fuentes, entonces presidente del Concejo. Renunció en octubre de 2021 para lanzarse a la Cámara. \nFue secretario de Gobierno de Valledupar en 2012, durante el mandato de Fredys Socarrás, secretario general de la empresa de acueducto de esa ciudad, Emdupar, asesor de la Comisión Nacional de Televisión y del Ministerio de Justicia, y coordinador de compra de predios en la Agencia Nacional de Tierras de 2016 a 2018.\nAunque se lanza por el Partido Liberal, por debajo de la mesa es fórmula del senador de La U, José Alfredo Gnecco, del cuestionado clan Gnecco. Asisten a los mismos eventos, pero en horas diferentes para no incurrir en doble militancia. También lo apoya el alcalde de Valledupar, \"Mello\" Castro, ahijado político del cuestionado clan Gnecco.",
    "AN": "https://www.lasillavacia.com/media/_0006_carlos-felipe-quintero.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "",
    "BB": "Maestría o más",
    "BC": "Tiene ruidos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Político",
    "BG": "Cesar",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Tovar",
    "B": "Vélez",
    "C": "Jorge Rodrigo",
    "D": "Cesar",
    "G": "",
    "H": "@JorgeRodrigoTV",
    "L": "Cámara víctimas",
    "M": "Hombre",
    "N": "Pa-Vida",
    "P": "Derecha",
    "Q": "Valledupar",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Público",
    "U": "Derechos Humanos",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "Sí",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogado del Rosario con maestría en Dirección Pública, es conocido porque es hijo de Jorge 40, el excomandante paramilitar del Bloque Norte condenado por masacres, homicidios y narcotráfico en la región caribe. Ha trabajado en la alcaldía de Valledupar, en la gobernación de Cesar como asesor de Paz, y en el ministerio del interior del Gobierno Duque como Coordinador de víctimas. Hizo parte de los Improbables del Cesar, un escenario de diálogo creado para la construcción de verdad y reconciliación a partir de posiciones ideológicas opuestas de líderes sociales, víctimas y victimarios del conflicto armado. Habló con víctimas, excombatientes y otras personas de orillas muy distintas a la de su padre.\nSu candidatura tiene una solicitud de revocatoria por el senador Antonio Sanguino, y ha sido muy criticada por la opinión pública y por los candidatos de esta curul. Pero cuenta con el apoyo de representantes a la cámara de Bogotá como la verde Katherine Miranda (que apoya a Gustavo Petro) y el abogado Hollman Ibáñez Parra, de la firma de abogados de Abelardo De la Espriella. \nSegún Cuestión Pública sus datos de educación superior tienen inconsistencias ya que muestra haber comenzado derecho antes de su grado de bachiller, y haber terminado la especialización antes del pregrado",
    "AN": "https://www.lasillavacia.com/media/34_JorgeTovar.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Víctimas del conflicto",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Maestría o más",
    "BC": "Hereda votos de personas condenadas",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Social",
    "BG": "Sierra Nevada y Perijá (víctimas)",
    "BH": "Sin datos",
    "BI": "De paz"
  },
  {
    "A": "Correa",
    "B": "Jiménez",
    "C": "Antonio",
    "D": "Cesar",
    "G": "",
    "H": "",
    "L": "Senado",
    "M": "Hombre",
    "N": "La U",
    "P": "Centroderecha",
    "Q": "Sincelejo",
    "R": "Ciencias de la salud",
    "S": "Pregrado",
    "T": "Política",
    "U": "Salud",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 2,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Viene del grupo de Enilse López, \"La Gata\", pero desde hace unos años es más cercano a su hijo, Jorge Luis Alfonso López, ex alcalde de Magangué y de quien Correa fue secretario de salud y educación. De hecho, el senador aceptó que recibió 200 millones de Alfonso López, hoy condenado por homicidio, para su campaña en 2010. Su trayectoria profesional se dio en el sector de la salud, en la Costa Caribe, donde llegó como asesor de Hugo Vega en la secretaría de Salud de Sucre, durante la gobernación de Jorge Barraza Farak. Antes de eso era un médico general que trabajó en diferentes hospitales. A pesar de no haber hecho política nunca antes, sacó casi 56 mil votos en 2010, más de 22 mil de ellos en Sucre (fue el cuarto senador más votado del departamento) y en 2014 repitió con 81.942 votos. Durante esta legislatura fue segundo vicepresidente del Senado.\nEn 2018 buscó la reelección con el partido Opción Ciudadana, el viejo PIN, pero se quemó con 67 mil votos, la más alta de su partido. Ahora aspira al Senado con el Partido de La U.",
    "AN": "https://www.lasillavacia.com/media/13-antonio-jose-correa.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha sido senador",
    "BE": "Sin datos",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  }
]