[
  {
    "A": "Andrade",
    "B": "Serrano",
    "C": "Esperanza",
    "D": "Huila",
    "G": "",
    "H": "@EsperanzaSenado",
    "K": 69056,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Mujer",
    "Q": "Conservador",
    "R": 9,
    "S": "Centroderecha",
    "T": "Neiva",
    "U": "Derecho",
    "V": "Especialización",
    "W": "Política",
    "X": "Derecho",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "Sí",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Abogada del Externado, heredó la curul de su hermano Hernán, uno de los barones políticos del Huila.\nEsperanza fue la fallida candidata de Hernán a la Gobernación en 2015, concejal de Neiva, secretaria de Gobierno del gobernador Juan de Jesús Cárdenas y precandidata en 2011. \nEn 2018 llegó al Senado con 69,056 votos, y entró a la poderosa Comisión Primera por la influencia de su hermano en el partido, quien era en ese momento el director del Partido Conservador. ",
    "AQ": "https://www.lasillavacia.com/media/_0007_esperanza-andrade.jpg",
    "AR": "Sí",
    "AT": "David Barguil",
    "AU": "Equipo por Colombia",
    "AV": "Antiaborto",
    "AW": "",
    "AX": "",
    "BD": "Sin datos",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido senador",
    "BH": "No",
    "BI": "No aplica",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  },
  {
    "A": "Pareja",
    "B": "González",
    "C": "Franciso Fernando",
    "D": "Huila",
    "G": "",
    "H": "Sin datos",
    "K": 6834,
    "L": "Congreso 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Liberal",
    "R": 15,
    "S": "Centro",
    "T": "Bogotá",
    "U": "Ingeniería",
    "V": "Especialización",
    "W": "Educación",
    "X": "Educación",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 2,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Ingeniero mecánico, nació en Huila pero ha hecho su carrera política en Bogotá. Fundó dos instituciones educativas: el Instituto Triángulo y la Fundación de Educación Superior San José. Fue elegido dos veces concejal de Bogotá en los períodos 1995 – 1997 y 1998 – 2000; y dos veces Representante a la Cámara por el partido de La U, en 2002 y 2010. Se ha quemado en las últimas dos elecciones (2014-2018) con el aval de La U. Ahora busca regresar al Congreso con la bandera del partido Liberal.",
    "AQ": "https://www.lasillavacia.com/media/06_FranciscoPareja.jpg",
    "AR": "No",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "AV": "",
    "AW": "",
    "AX": "",
    "BD": "Sin datos",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha sido representante a la Cámara",
    "BH": "No",
    "BI": "",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  },
  {
    "A": "Prada",
    "B": "Artunduaga",
    "C": "Alvaro Hernán",
    "D": "Huila",
    "G": "",
    "H": "@ALVAROHPRADA",
    "K": 48324,
    "L": "Cámara 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Centro Democrático",
    "R": 20,
    "S": "Derecha",
    "T": "Neiva",
    "U": "Derecho",
    "V": "Especialización",
    "W": "Política",
    "X": "Sin datos",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 2,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No",
    "AP": "Abogado de la Universidad de la Sabana, con especialización en gobierno y gestión pública del Externado. En 2018 llegó a la Cámara con 48,324 votos y en 2020 renunció a la curul porque la Corte Suprema lo investiga por una presunta manipulación de testigos que envuelve al expresidente Álvaro Uribe. Renunció para que su proceso fuera a la Fiscalía, como ocurrió con Uribe, pero la Corte se lo negó. Buscará llegar al Senado. \nTiene una larga carrera política en el liberalismo y en La U, perdiendo la Alcaldía de Neiva con Cielo González en 2003 y con Pedro Hernán Suárez en 2011, esta vez con el aval de Cambio Radical y el partido liberal. También se quemó tratando de llegar a la Cámara en 2006 con el movimiento Convergencia Ciudadana.\nFue secretario de gobierno departamental del conservador Luis Jorge Sánchez, secretario privado del Súper Sociedades Luis Guillermo Vélez -de familia huilense- y ha tenido cargos directivos en el Ideam y la Registraduría. Llegó a la Cámara en 2014 en la lista cerrada que el Centro Democrático montó en el Huila.",
    "AQ": "https://www.lasillavacia.com/media/04_Alvaro-Hernan-Prada.jpg",
    "AR": "No",
    "AT": "Óscar Iván Zuluaga",
    "AU": "Óscar Iván Zuluaga",
    "AV": "Críticas al Acuerdo con las Farc",
    "AW": "",
    "AX": "",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "Ha sido destituido",
    "BG": "Ha sido representante a la Cámara",
    "BH": "No",
    "BI": "No aplica",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  },
  {
    "A": "González ",
    "B": "Villa",
    "C": "Carlos Julio",
    "D": "Huila",
    "G": "",
    "H": "",
    "K": 214134,
    "L": "Gobernación del Huila 2015",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 99,
    "S": "Centro",
    "T": "",
    "U": "Psicología",
    "V": "Especialización",
    "W": "Política",
    "X": "Salud",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 2,
    "AD": "No",
    "AE": "Sí",
    "AF": "No",
    "AG": "Sí",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "Sí",
    "AO": "No",
    "AP": "Psicólogo de la Javeriana, con su hermana CIelo conforma uno de los grupos políticos más poderoso del Huila desde hace dos décadas. \nDe origen liberal, trabajó en el sector de la salud por unos 10 años y fue diputado del Huila y concejal de Neiva en dos periodos. En 2002 saltó a la Cámara y en 2006 llegó al Senado. Apoyó a su hermana Cielo para ser alcaldesa de Neiva en 2004, se acercó a Álvaro Uribe a pesar de su origen. En 2010 no buscó la reelección.\nPara las elecciones locales de 2011 gerenció la campaña de Cielo a la Gobernación como uribista y con el aval de La U. Aunque ganó cómodamente, en 2013 la Procuraduría la destituyó e inhabilitó por 3 años por irregularidades en el manejo de dineros cuando fue alcaldesa.\nCuando el Centro Democrático se creó en 2014 como partido uribista, los hermanos González sonaban como posibles candidatos, pero terminaron apoyando la campaña del senador de La U, Jorge Eduardo Gechem, quien se quemó. A cambio Géchem apoyó la campaña de Carlos Julio a la Gobernación en 2015, por Cambio Radical. \nAsí, fue elegido gobernador en 2016  con el apoyo de Jorge Eduardo Géchem. Desde entonces Carlos Julio y Cielo se convirtieron en los principales aliados locales del entonces vicepresidente Germán Vargas Lleras para crecer en el departamento. Con esa fuerza lograron elegir un representante de su grupo, Julio César Triana (quien es hoy presidente de la comisión primera de la Cámara), y un magistrado del COnsejo Nacional Electoral, José Polanía.\nMientras era gobernador su cuñado y esposa de Cielo, Germán Trujillo, fue condenado por defraudar al PAE; el programa de alimentos para los niños que estudian en escuelas públicas, en Santander.  Ya después de que González salió de la Gobernación, Cielo fue condenada por haber suscrito de forma irregular un contrato para el acueducto de Neiva.",
    "AQ": "https://www.lasillavacia.com/media/20_Carlos-Julio-Gonzalez.jpg",
    "AR": "No",
    "AT": "No ha definido",
    "AU": "No ha definido",
    "AV": "Programas para enfrentar la farmacodependencia ",
    "AW": "Ingresar temas como la inteligencia emocional a los programas educativos",
    "AX": "Humanización del sistema de salud",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "Hereda votos de personas investigadas penalmente",
    "BG": "Ha sido senador",
    "BH": "",
    "BI": "",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  }
]