[
  {
    "A": "Prada",
    "B": "Artunduaga",
    "C": "Alvaro Hernán",
    "D": "Huila",
    "G": "",
    "H": "@ALVAROHPRADA",
    "K": 48324,
    "L": "Cámara 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Centro Democrático",
    "R": 20,
    "S": "Derecha",
    "T": "Neiva",
    "U": "Derecho",
    "V": "Especialización",
    "W": "Política",
    "X": "Sin datos",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 2,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No",
    "AP": "Abogado de la Universidad de la Sabana, con especialización en gobierno y gestión pública del Externado. En 2018 llegó a la Cámara con 48,324 votos y en 2020 renunció a la curul porque la Corte Suprema lo investiga por una presunta manipulación de testigos que envuelve al expresidente Álvaro Uribe. Renunció para que su proceso fuera a la Fiscalía, como ocurrió con Uribe, pero la Corte se lo negó. Buscará llegar al Senado. \nTiene una larga carrera política en el liberalismo y en La U, perdiendo la Alcaldía de Neiva con Cielo González en 2003 y con Pedro Hernán Suárez en 2011, esta vez con el aval de Cambio Radical y el partido liberal. También se quemó tratando de llegar a la Cámara en 2006 con el movimiento Convergencia Ciudadana.\nFue secretario de gobierno departamental del conservador Luis Jorge Sánchez, secretario privado del Súper Sociedades Luis Guillermo Vélez -de familia huilense- y ha tenido cargos directivos en el Ideam y la Registraduría. Llegó a la Cámara en 2014 en la lista cerrada que el Centro Democrático montó en el Huila.",
    "AQ": "https://www.lasillavacia.com/media/04_Alvaro-Hernan-Prada.jpg",
    "AR": "Sí",
    "AT": "Óscar Iván Zuluaga",
    "AU": "Óscar Iván Zuluaga",
    "AV": "Críticas al Acuerdo con las Farc",
    "AW": "",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "Ha sido destituido",
    "BG": "Ha trabajado en el Estado",
    "BH": "No",
    "BI": "No aplica",
    "BJ": "No aplica",
    "BK": "Sin datos",
    "BL": "Normal"
  }
]