[
  {
    "A": "Álvarez",
    "B": "Vacca",
    "C": "Edward",
    "D": "Magdalena",
    "G": "",
    "H": "@ealvarezvacca",
    "K": "No aplica",
    "L": "No aplica",
    "N": "Cámara",
    "O": "Hombre",
    "Q": "Resguardo Iroka",
    "R": 501,
    "S": "Izquierda",
    "T": "Agustín Codazzi",
    "U": "Economía",
    "V": "Especialización",
    "W": "Público",
    "X": "Activismo",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Defensor de derechos humanos nacido en Ocaña, Norte de Santander, su liderazgo social se ha enfocado en la Sierra Nevada y la Serranía del Perijá, donde ha trabajado por más de 30 años. Arrancó su activismo social a los 14 años como presidente de junta de acción comunal en el Catatumbo. Se exilió fuera del país luego de recibir amenazas por grupos armados. Luego se radicó en la Costa Caribe, donde mantuvo su activismo en la defensa y preservación de los pueblos indígenas.",
    "AQ": "https://www.lasillavacia.com/media/32_Edward-Alvarez.jpg",
    "AR": "No",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "AV": "Medio ambiente",
    "AW": "Pdet",
    "AX": "Turismo",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "",
    "BI": "Indígenas",
    "BJ": "Sierra Nevada y Perijá (víctimas)",
    "BK": "No",
    "BL": "De paz"
  },
  {
    "A": "Castillo",
    "B": "Suarez",
    "C": "Fabián",
    "D": "Magdalena",
    "G": "N/A",
    "H": "@fabiangcastillo",
    "K": 78845,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 55,
    "S": "Centroderecha",
    "T": "",
    "U": "Medicina",
    "V": "Especialización",
    "W": "Política",
    "X": "Salud",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 2,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Médico de la Universidad Metropolitana de Barranquilla, este senador magdalenense es aliado de la casa Char y busca reelegirse.\nSurgió en la casa política su padre, Armando Castillo, quien fue alcalde de CIénaga y diputado. Su hermano Armando “Chiri” Castillo (QEPD), fue concejal y diputado.\nFabián llegó a la Cámara en las elecciones de 2014, como fórmula de Arturo Char y con el apoyo de la familia Dávila Armenta, encabezada por el ex gobernador José Domingo, condenado por parapolítica. También tenía el apoyo del grupo que lidera el entonces gobernador del Magdalena, Luis Miguel \"el Mello\" Cotes, del Clan Cotes Vives\nEn 2018, con el Mello como gobernador del Magdalena y motor de la candidatura de Castillo, fue elegido como Senador de la República, para el periodo 2018-2022 con 78845 votos.",
    "AQ": "https://www.lasillavacia.com/media/_0018_CASTILLO-SUAREZ.jpg",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "Equipo por Colombia",
    "AV": "Empelo adulto mayor",
    "AW": "Jóvenes",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "Hereda votos de personas investigadas penalmente",
    "BG": "Ha sido senador",
    "BH": "",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  },
  {
    "A": "Henríquez",
    "B": "Pinedo",
    "C": "Honorio",
    "D": "Magdalena",
    "G": "",
    "H": "@honorioenriquez",
    "K": 33432,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Centro Democrático",
    "R": 7,
    "S": "Derecha",
    "T": "Santa Marta",
    "U": "Derecho",
    "V": "Especialización",
    "W": "Público",
    "X": "Sin datos",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Abogado especializado en opinión pública y marketing político, de origen conservador fue director de la Escuela Superior de Administración Pública (una universidad estatal) entre 2006 y 2012, con lo que fue uno de los últimos uribistas en salir del Gobierno de Santos. La confianza que le tenía Álvaro Uribe se manifestó cuando lo nombró gobernador encargado de Córdoba en 2006 para ocupar la vacante que dejó la nulidad de la elección de Libardo López. En ese entonces, y desde 2003, era el secretario general del Ministerio de Interior y de Justicia, cuando el ministro era Sabas Pretelt. Oriundo del Magdalena, fue uno de los organizadores del lanzamiento del Centro Democrático en Santa Marta. Es sobrino del parapolítico Miguel Pinedo Vidal. Llegó al Senado en 2018 con 33,432 votos y ahora busca la reelección.",
    "AQ": "https://www.lasillavacia.com/media/35_Henriquez-Honorio.jpg",
    "AR": "Sí",
    "AT": "Óscar Iván Zuluaga",
    "AU": "Óscar Iván Zuluaga",
    "AV": "Críticas al Acuerdo con las Farc",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Sin datos",
    "BE": "Sin datos",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Sin datos",
    "BH": "Sin datos",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  },
  {
    "A": "Farelo",
    "B": "Daza",
    "C": "Carlos Mario",
    "D": "Magdalena",
    "G": "N/A",
    "H": "@CarlosMFarelo",
    "K": 56628,
    "L": "Cámara por Magdalena 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 9,
    "S": "Centroderecha",
    "T": "",
    "U": "Administración",
    "V": "Pregrado",
    "W": "Política",
    "X": "Sin datos",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Administrador de empresas de la Universidad Autónoma del Caribe, busca saltar de la Cámara al Senado a pesar de que ya no tiene el respaldo de la Gobernación que lo llevó al Congreso en 2018.\nEs oriundo del municipio de Ariguaní (El Difícil) de donde su madre, Zunilda Daza, fue concejala del 2007 al 2011. Ese año Daza se lanzó a la alcaldía de Ariguaní, pero se quemó con 4772 votos. Es señalada por la Fiscalía de firmar el 'Pacto de Chivolo' con los paramilitares de Jorge 40.\nEn 2018 Farelo fue la ficha del poderoso gobernador vargasllerista Luis Miguel 'el Mello' Cotes para la Cámara, y apoyó al entonces representante Fabián Castillo al Senado Fue elegido con casi 57 mil votos, gracias al apoyo de la maquinaria de la Gobernación. Ahora es fórmula de José Domingo 'Chelito' Dávila, ex diputado e hijo del exgobernador José Domingo Dávila Armenta, condenado por parapolítica.",
    "AQ": "https://www.lasillavacia.com/media/_0008_CARLOS-MARIO-FARELO-DAZA.jpg",
    "AR": "No",
    "AT": "No ha definido",
    "AU": "No ha definido",
    "AV": "Disminución de los tiempos de transporte de los productos agrícolas. ",
    "AW": "Mejoramiento de la conectividad del área rural con la urbana",
    "AX": "por más espacios para la recreación, actividad física y deporte",
    "BD": "Entre 25 y 40 años",
    "BE": "Universitarios",
    "BF": "Hereda votos de personas investigadas penalmente",
    "BG": "Ha sido representante a la Cámara",
    "BH": "",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  },
  {
    "A": "Martínez",
    "B": "",
    "C": "Rafael Alejando",
    "D": "Magdalena",
    "G": "https://www.lasillavacia.com/quien-es-quien/rafael-alejandro-martinez",
    "H": "@mrafael70",
    "K": 91294,
    "L": "Alcaldía de Santa Marta 2015",
    "N": "Senado",
    "O": "Masculino",
    "Q": "Fuerza Ciudadana",
    "R": 3,
    "S": "Izquierda",
    "T": "Santa Marta",
    "U": "Administración",
    "V": "Maestría",
    "W": "Público",
    "X": "Administración",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "Sí",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "No",
    "AO": "Sí",
    "AP": "Administrador de empresas de la Universidad del Magdalena y administrador público de la Esap con maestría en negocios internacionales, es el hombre de confianza del Gobernador de Magdalena, Carlos Caicedo, a quien conoció como líder estudiantil de la Universidad de Magdalena cuando Caicedo era rector (lo fue de 1997 a 2006). Gracias a esa cercanía con él llegó a ser decano de la facultad de ciencias empresariales y económicas. Tras ser jefe de servicios generales de la Universidad del Atlántico por concurso de méritos, en 2011 fue el jefe de la campaña de Caicedo a la Alcaldía de Santa Marta. Tras la victoria, Caicedo lo nombró director de Tránsito y Transporte, secretario de Gobierno y luego de Educación y director del Departamento Administrativo del Medio Ambiente. En 2015 fue elegido alcalde como sucesor de Caicedo en medio de cuestionamientos por el apoyo que le dio Caicedo, y porque funcionarios departamentales recibieron correos electrónicos pidiendo respaldarlo. \nAhora tratará de llegar al Senado como la principal ficha del hoy gobernador de Magdalena, Carlos Caicedo al Senado. ",
    "AQ": "https://www.lasillavacia.com/media/_0006_rafael-alejandro.martinez.jpg",
    "AR": "No",
    "AT": "Gustavo Petro",
    "AU": "Pacto Histórico",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin datos",
    "BD": "Entre 40 y 60 años",
    "BE": "Maestría o más",
    "BF": "Hereda votos de personas investigadas penalmente",
    "BG": "Ha sido alcalde",
    "BH": "No",
    "BI": "No aplica",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  },
  {
    "A": "Zabarain",
    "B": "Guevara",
    "C": "Antonio",
    "D": "Magdalena",
    "G": "N/A",
    "H": "@zabaraing",
    "K": 74786,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 5,
    "S": "Centroderecha",
    "T": "",
    "U": "Administración",
    "V": "Especialización",
    "W": "Política",
    "X": "Sin datos",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "Sí",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No",
    "AP": "Administrador de empresas, es un político con fuerza en su natal CIénaga que se ha hecho aliado del clan Char y está en el Senado desde 2018.\nFue elegido alcalde de Ciénaga en 1997, en una reñida elección que aparentemente había perdido por 6 votos, demandó, y ganó luego de casi 4 años. Por eso, solo duró seis meses en el cargo, tiempo en el que concesionó el acueducto y alcantarillado, por 20 años, a la empresa Operadores de La Sierra, que ha sido denunciada por mala calidad. En 2015 el Concejo renovó la concesión por 10 años más.\nCon su grupo político y en alianza con el concejal conservador de Barranquilla, Carlos Rojano (ahora candidato liberal al Senado), en 2014 impulsó a su esposa, Inés López, a llegar a la Cámara por el Atlántico. En 218 la reemplazó y sacó casi 75 mil votos.\nComo empresario ha estado en el sector de la construcción, minero y portuario. Como señaló Cuestión Pública, entre sus socios en esos algunos de esos negocios estuvo el constructor y ex embajador en Venezuela, Fernando Marín Valencia, condenado en 2019 por haber ayudado a lavar plata producto de la corrupción de los hermanos Samuel e Iván Moreno. Además, Zabaraín y Alejandro Char estuvieron el tiempo en la junta directiva de Operación Minera del Siglo XXI.\nSe hizo nacionalmente famoso por una intervención extraña e incoherente en defensa del entonces fiscal general, Néstor Humberto Martínez, en un debate de control político televisado y sobre el escándalo de Odebrecht. Incluso tuvo que salir a aclarar que un médico dictaminó que su forma de hablar se debía a que su cerebro se había quedado sin oxígeno.",
    "AQ": "https://www.lasillavacia.com/media/_0004_ZABARAIN-GUEVARA.jpg",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "Equipo por Colombia",
    "AV": "Viaducto Ciénaga - Barranquilla",
    "AW": "Nuevos operadores de energía para reemplazar Electricaribe",
    "AX": "Reducción de la brecha digital",
    "BD": "Entre 60 y 80 años",
    "BE": "Universitarios",
    "BF": "Hereda votos de personas investigadas penalmente",
    "BG": "Ha sido alcalde",
    "BH": "",
    "BI": "Sin datos",
    "BJ": "Nacional",
    "BK": "Sin datos",
    "BL": "Nacional"
  }
]