[
  {
    "A": "Castellanos",
    "B": "Serrano",
    "C": "Jairo Alberto",
    "D": "Norte de Santander",
    "G": "",
    "H": "@jairosenador50",
    "L": "Senado",
    "M": "Hombre",
    "N": "ASI",
    "P": "Centro",
    "Q": "",
    "R": "Derecho",
    "S": "Pregrado",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "Sí",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado de la Universidad Libre, fue alcalde entre 2016 y 2019 de Toledo, Norte de Santander. Ha militado por lo menos en dos partidos políticos: Cambio Radical, con el que llegó a la alcaldía, y la ASI, con el que actualmente es candidato al Senado.",
    "AN": "https://www.lasillavacia.com/media/25_jairo-castellanos.jpg",
    "AO": "No",
    "AQ": "Centro Esperanza",
    "AR": "Centro Esperanza",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido alcalde",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Díaz",
    "B": "Contreras",
    "C": "Edgar",
    "D": "Norte de Santander",
    "G": "N/A",
    "H": "@EdgarDíazPaLant",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "",
    "R": "Administración",
    "S": "Especialización",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "Sí",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Administrador de empresas de la Universidad Francisco de Paula Santander, con especialización en administración pública y alta gerencia, es uno de los barones políticos de Norte de Santander. \nGobernador entre 2012 y 2015, es de origen conservador y ahijado político de su sucesor y antecesor, William Villamizar. Fue concejal de Cúcuta entre 1998 y 2007, y después entró al gobierno de Villamizar como secretario de hacienda y educación. En 2012 ganó la Gobernación como sucesor de Villamizar y con el respaldo del ex alcalde de Cúcuta, condenado por homicidio, Ramiro Suárez. Con este último se distanció porque no le dio la participación que Suárez quería. \nCon el poder político de los dos, Villamizar volvió a quedarse con la Gobernación en 2015 y en 2017 Díaz concretó su ingreso a Cambio Radical con la fuerza de tener concejales de su cuerda en 11 municipios, incluida Cúcuta, y un diputado y la cabeza de Corponor, la autoridad ambiental del departamento. Así, se lanzó al Senado en 2'018 y fue elegido con más de 81 mil votos, a pesar de que poco antes él y Villamizar fueron imputados por la Fiscalía por presuntas irregularidades en la ejecución de un contrato que estuvo en ambas administraciones.",
    "AN": "https://www.lasillavacia.com/media/_0012_DIAZ-CONTRERAS.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Generar más espacios para la recreación y el deporte",
    "AT": "La no explotación minera de los páramos",
    "AU": "Cuidado de los humedales",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido gobernador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Corzo",
    "B": "Álvarez",
    "C": "Juan Felipe",
    "D": "Norte de Santander",
    "G": "",
    "H": "@juanfelipecorzo",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Centro Democrático",
    "P": "Derecha",
    "Q": "",
    "R": "Ingeniería",
    "S": "Pregrado",
    "T": "Política",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Ingeniero industrial de la Sergio Arboleda es hijo de Juan Manuel Corzo, exsenador y actual embajador en Cuba. Tras graduarse en 2013 y trabajar en Colsanitas, \"Pipe\" fue elegido concejal de Cúcuta en 2015. Tras ser parte del directorio nacional conservador, y salir del Concejo en 2020 el gobernador conservador Silvano Serrano (elegido con apoyo, entre otros, de Corzo) lo nombró secretario de Gobierno. En marzo de 2021 renunció para lanzarse a la Cámara por el Centro Democrático, decisión que —según le dijo a La Silla— se debe a que la dirección departamental conservadora le había “cerrado las puertas”. En estas elecciones, según nos dijo, lo apoya el grupo político de su padre y aliados como el exrepresentante Basilio Villamizar, el excandidato uribista a la Alcaldía de Cúcuta Iván Gelvez y el diputado Ramón Cabrales, también del Centro Democrático.",
    "AN": "https://www.lasillavacia.com/media/_0014_juan-felipe-corzo.jpg",
    "AO": "No",
    "AQ": "Óscar Iván Zuluaga",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Norte de Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Ríos",
    "B": "Cuéllar",
    "C": "Lorena",
    "D": "Norte de Santander",
    "G": "",
    "H": "@LorenaRiosC",
    "L": "Senado",
    "M": "Mujer",
    "N": "Colombia Justa Libres",
    "P": "Derecha",
    "Q": "",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Público",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Abogada del Rosario, nació en Cúcuta y vive en Bogotá desde la adolescencia. Tras trabajar en derecho ambiental, como ficha de grupos cristianos trabajó en la Unidad Ejecutiva de Localidades de la Secretaría de Gobierno en la primera alcaldía de Enrique Peñalosa, encargada de blindar la contratación de las localidades. Tras hacer una maestría en el Rosario en 2005 pasó a ser directora nacional de la iglesia Asambleas de Dios. En 2006 llegó a la Secretaría de Ambiente de Bogotá, donde hasta 23014 se encargó de litigios en asuntos ambientales. En 2014 se quemó a la Cámara por el Partido Liberal y entró al Ministerio de Interior, a asuntos religiosos, y en 2017 pasó a ser la primera directora del tema en el Ministerio.",
    "AN": "https://www.lasillavacia.com/media/_0002_lorena-rios.jpg",
    "AO": "No",
    "AQ": "Aydée Lizarazo",
    "AR": "Federico Gutiérrez",
    "AS": "Libertad religiosa",
    "AT": "",
    "AU": "",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "Sin datos",
    "BF": "",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "García",
    "B": "Gómez",
    "C": "Juan Carlos",
    "D": "Norte de Santander",
    "G": "http://lasillavacia.com/quienesquien/perfilquien/juan-carlos-García-Gómez",
    "H": "@unnortejoven",
    "L": "Senado",
    "M": "Hombre",
    "N": "Conservador",
    "P": "Centroderecha",
    "Q": "Cúcuta",
    "R": "Derecho",
    "S": "Pregrado",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 2,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "No",
    "AM": "Abogado de la Universidad Sergio Arboleda, el senador conservador de Norte de Santander está en política desde muy joven por herencia de su padre, Albino García, quien fue concejal y secretario de obras de Cúcuta, y representante a la Cámara entre 2002 y 2004, cuando perdió la investidura por tramitar auxilios parlamentarios.\nGarcía Gómez fue presidente del Directorio Departamental Conservador y candidato al Directorio Nacional y en 2004, justo cuando su papá salió del Congreso, llegó al Concejo de Cúcuta impulsado por él y en 2008 fue reelecto. Renunció a esta corporación para aspirar a las elecciones de 2010 en donde alcanzó una curul para la Cámara de Representantes. Sacó 43 mil votos en 2010 y su fórmula fue el senador Iván Clavijo. En 2014 se reeligió con 40 mil votos y en 2018 dio el salto al Senado con 70,347 votos. Llegó a la Comisión Primera del Senado y fue gobiernista.",
    "AN": "https://www.lasillavacia.com/media/_0008_Juan-Carlos-Garcia-Gomez.jpg",
    "AO": "Sí",
    "AQ": "David Barguil",
    "AR": "Federico Gutiérrez",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido senador",
    "BE": "Sin datos",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Rodríguez",
    "B": "Pinzón",
    "C": "Ciro Antonio",
    "D": "Norte de Santander",
    "G": "",
    "H": "@CiroARodriguezP",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Conservador",
    "P": "Centroderecha",
    "Q": "Ocaña",
    "R": "Ingeniería",
    "S": "Maestría",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 5,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "No",
    "AM": "Ingeniero electricista de la UIS con maestría en derecho del Externado, este representante conservador desde 2006 tiene su fortín en Ocaña. Tras ser ingeniero de varias centrales eléctricas, en 1995 fundó el canal TV Ocaña y entre 1998 y 2003 presidió el equipo de fútbol Corpo-Ocaña. En las elecciones de 2002 fue segundo renglón del senador conservador Juan Manuel Corzo, quien le dio un apr de palomita, y en 2006 se lanzó a la Cámara con 34.640 votos, la mayor votación de Norte. Desde entonces mantiene su curul, como parte del grupo del gobernador William Villamizar, una alianza que le ayudó a atraer votos en los municipios donde no tenía tanta fuerza electoral. En 2015 su hermano Leonel llegó como cuota suya a la Secretaría de Desarrollo Económico del Norte. Siempre ha estado en la Comisión Sexta, encargada de temas de transporte y TIC. En 2018 resultó nuevamente elegido a la Cámara con 54.910 votos.",
    "AN": "https://www.lasillavacia.com/media/_0004_ciro-rodriguez.jpg",
    "AO": "Sí",
    "AQ": "David Barguil",
    "AR": "Federico Gutiérrez",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Norte de Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Carrillo",
    "B": "Mendoza",
    "C": "Wilmer Ramiro",
    "D": "Norte de Santander",
    "G": "",
    "H": "@Wcarrillo101",
    "L": "Cámara",
    "M": "Hombre",
    "N": "La U",
    "P": "Centroderecha",
    "Q": "",
    "R": "Arquitectura",
    "S": "Pregrado",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": 2,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Arquitecto de la Santo Tomás de Bucaramanga, entró al sector público en 2008, tras trabajar como arquitecto y comos secretario de Infraestructura del entonces gobernador William Villamizar, quien impulsó su exitosa campaña la Cámara en 2014. En 2018 se reeligió con la mayor votación del departamento y más apoyos, como el del actual gobernador y ex contralor Silvano Serrano. En octubre de 2021 la Corte Suprema le abrió una investigación formal por inconsistencias en la firma de un contrato para el mantenimiento de una vía en Arboledas, su pueblo natal.",
    "AN": "https://www.lasillavacia.com/media/_0011_wilmer-carrillo.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Tiene investigaciones penales",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Estudiantes",
    "BG": "Norte de Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Chacón",
    "B": "Camargo",
    "C": "Alejandro Carlos",
    "D": "Norte de Santander",
    "G": "",
    "H": "@chacondialoga",
    "L": "Senado",
    "M": "Hombre",
    "N": "Liberal",
    "P": "Centroderecha",
    "Q": "Norte de Santander",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 3,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado de la Libre , llegó a la política de la mano de Germán Vargas Lleras, a quien conoció en una charla en la universidad cuando Chacón era presidente del consejo estudiantil y Vargas congresista liberal. En 1996 se quemó por 500 votos buscando el concejo de Cúcuta con el aval rojo que le entregó Vargas y empezó a figurar como su aliado en Norte. Fue asesor de la Organización de Estados Iberoamericanos y del Ministerio de Comunicaciones, subgerente regional de Fiduprevisora, secretario de desarrollo de Cúcuta, director del Instituto Municipal de Recreación y Deporte, asesor de la Contraloría Municipal y director de Control Interno de la Alcaldía. También ha sido docente de las universidades Simón Bolívar y Libre de Cúcuta, y fue asesor jurídico del diario La Opinión, el más importante de Norte de Santander. Cuando iniciaba la década del 2000 y Vargas Lleras se fue para Cambio Radical, Chacón se quedó en el liberalismo y empezó a acercarse a Juan Fernando Cristo, quien era senador de Norte, sin perder su cercanía con Vargas. En 2010 volvió al ruedo electoral y se lanzó a la Cámara de Representantes, no solo apalancado por Cristo -de quién era fórmula-, sino con el respaldo del exalcalde de Cúcuta, Ramiro Suárez Corzo, condenado por homicidio. Esta vez, con 33 mil votos, fue elegido. Como contó la Silla, desde 2012 Chacón ha tenido parte de su fortín burocrático en la Universidad de Pamplona. Así, en 2014 se reeligió con más de 47 mil votos, se desmarcó de Suárez y se convirtió en el líder de una ala nueva liberal en Norte, disnate de la de Cristo. En marzo de 2018 se reeligió en la Cámara con 53 mil votos y se consolidó como uno de los poderosos de Norte de Santander. En las presidenciales de ese año estuvo con Vargas para la primera vuelta y, tras la quemada, fue uno de los primeros congresistas de Norte que saltó a las toldas de Iván Duque. El 20 de julio de 2018 se convirtió en el Presidente de la Cámara de la legislatura que inauguró el gobierno de Duque, con 155 de los 169 votos posibles. En ese cargo fue especialmente importante en los trámites de la fallida reforma a la justicia del Gobierno, y de las también hundidas objeciones presidenciales a la ley estatutaria de la JEP.",
    "AN": "https://www.lasillavacia.com/media/01_ALejandroCarlosChacon.jpg",
    "AO": "No",
    "AQ": "Rodolfo Hernández",
    "AR": "Rodolfo Hernández",
    "AS": "Economía",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Quintero",
    "B": "Amaya",
    "C": "Diogenes",
    "D": "Norte de Santander",
    "G": "",
    "H": "",
    "L": "Cámara víctimas",
    "M": "Hombre",
    "N": "Asofadhaca",
    "P": "Centroizquierda",
    "Q": "Hacarí",
    "R": "Derecho",
    "S": "Pregrado",
    "T": "Público",
    "U": "Conflicto y paz",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado especialista en derecho administrativo de Hacarí, donde su padre fue líder comunal y concejal. En 2010 empezó a trabajar como contratista de la Defensoría del Pueblo y entre 2012 y 2018 fue personero de Hacarí, cargo al que tuvo que renunciar luego de sufrir un atentado a tiros en su casa. En 2019 el entonces defensor nacional, Carlos Negret, lo nombró defensor regional en Ocaña. En febrero de 2021 pasó a ser asesor de despacho del nuevo defensor, el conservador Carlos Camargo. Renunció en octubre para dedicarse a esta campaña.",
    "AN": "https://www.lasillavacia.com/media/03_DiogenesQuintero.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "Víctimas del conflicto",
    "BF": "Campesinos",
    "BG": "Catatumbo (víctimas)",
    "BH": "No",
    "BI": "De paz"
  },
  {
    "A": "Cristo",
    "B": "Correa",
    "C": "Jairo Humberto",
    "D": "Norte de Santander",
    "G": "",
    "H": "@jairocristo105",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "",
    "R": "Derecho",
    "S": "Pregrado",
    "T": "Política",
    "U": "Educación",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Licenciado de la Francisco de Paula Santander y abogado de la Libre, llegó a la política de la mano del exalcalde Ramiro Suárez Corzo, condenado por homicidio, de quien fue secretario de Educación en 2006. Cuando Suárez estaba preso preventivamente, William Villamizar lo nombró secretario general del Instituto de Deportes de Norte de Santander. Tras ser coordinador de educación inicial de la Corporación Espíritu Santo, se lanzó a la Alcaldía en 2015 y compitió con el candidato de Suárez, César Rojas. Buscó sin éxito el aval liberal, y se lanzó por firmas y el aval de la ASI. Se quemó con 8.10 votos. Para las legislativas de 2018 se lanzó por Cambio Radical y, vía acuerdos con Suárez, le puso votos a Doris Vega, de Opción Ciudadana; a los conservadores Juan Manuel Corzo y Juan Carlos García; y al liberal Andrés Cristo.",
    "AN": "https://www.lasillavacia.com/media/_0013_jairo-cristo-correa.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Norte de Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Guerrero",
    "B": "Avendaño",
    "C": "Wilmer Yesid",
    "D": "Norte de Santander",
    "G": "",
    "H": "@wilmerguerrer20",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Liberal",
    "P": "Centro",
    "Q": "",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "Temas rurales",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Administrador de empresas de la Francisco de Paula Santander con dos especializaciones. Tras trabajar en empresas de comercialización y montaje de escenarios deportivos durante casi diez años, en 2015 llegó a la Asamblea avalado por La U y con el apoyo de su ahora rival Wilmer Carrillo. Resultó elegido con 25.614 votos, la segunda votación más alta. Renunció en julio de 2019 para lanzarse a la alcaldía de Ocaña con el respaldo de Carrillo. Quedó en segundo lugar con la mitad de los votos de Samir Casadiego, quien resultó ganador. Renunció a La U y logró el aval liberal.",
    "AN": "https://www.lasillavacia.com/media/_0008_wilmer-guerrero.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Norte de Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  }
]