[
  {
    "A": "Millares",
    "B": "Escamilla",
    "C": "Ada América",
    "D": "Santander",
    "G": "",
    "H": "@amerikamillares",
    "K": "Lista cerrada",
    "L": "Concejo de Bogotá 2019",
    "N": "Senado",
    "O": "Mujer",
    "Q": "Alianza Verde",
    "R": 98,
    "S": "Centroizquierda",
    "T": "",
    "U": "Derecho",
    "V": "Pregrado",
    "W": "Social",
    "X": "Derechos Humanos",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "No",
    "AP": "Desmovilizada del M-19 y abogada, es especialista en derecho público, planeación estratégica urbana y Gerencia del Ambiente. Tiene 20 años de experiencia en el sector público, en buena medida de la mano de su ex esposo y superpoderoso del Partido verde, Carlos Ramón González. Entre otras, ha sido directora de artes de Santander como cuota de la AD M-19, asesora de paz de esa misma Gobernación, concejal de Bucaramanga en 2007 (apoyó la elección del liberal Fernando Vargas a la alcaldía de Bucaramanga) y directora de Derechos Humanos de la Secretaría de Gobierno de Bogotá durante la alcaldía de Gustavo Petro. Fue candidata al concejo de Bogotá en 2019 por la lista cerrada de la Colombia Humana de Petro, con el puesto 11.",
    "AQ": "https://www.lasillavacia.com/media/33_Ada-America-Millares.jpg",
    "AR": "No",
    "AT": "Gustavo Petro",
    "AU": "Centro Esperanza",
    "AV": "Vendedores informales",
    "AW": "Poblaciones vulnerables",
    "AX": "",
    "BD": "Sin datos",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "#N/A",
    "BH": "",
    "BI": "",
    "BJ": "",
    "BK": "",
    "BL": "Normal"
  },
  {
    "A": "Díaz",
    "B": "Plata",
    "C": "Edwing Fabián",
    "D": "Santander",
    "G": "",
    "H": "@fabiandiazplata",
    "K": 19000,
    "L": "Cámara por Santander 2018",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Alianza Verde",
    "R": 26,
    "S": "Centroizquierda",
    "T": "",
    "U": "Administración",
    "V": "Pregrado",
    "W": "Política",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Administrador de empresas de Piedecuesta, Santander. Hizo parte de la Ola Verde de Mockus en 2010, y en 2011 participó en las multitudinarias marchas contra la minería a gran escala en Santurbán; desde entonces ha sido activista de ese páramo. En 2015 se lanzó al Concejo de Piedecuesta con el Partido Verde, pero se quemó. Fue contratista de la Alcaldía del liberal Dany Ramírez, y recogió por mano propia 35 mil firmas para la consulta anticorrupción de Claudia López y Angélica Lozano. En 2018 entró a última hora a la lista alternativa de Santander para la Cámara y ganó una de las siete curules del departamento, derrotando a las casas políticas tradicionales y a sus maquinarias. Ahora, de nuevo con el aval Verde, busca dar el salto al Senado.",
    "AQ": "https://www.lasillavacia.com/media/21_fabian-diaz.jpg",
    "AR": "No",
    "AT": "Sin datos",
    "AU": "Centro Esperanza",
    "AV": "medio ambiente",
    "AW": "derechos de los animales",
    "AX": "",
    "BD": "Entre 25 y 40 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "",
    "BI": "",
    "BJ": "",
    "BK": "",
    "BL": "Normal"
  },
  {
    "A": "Díaz",
    "B": "Saavedra",
    "C": "Néstor",
    "D": "Santander",
    "G": "",
    "H": "",
    "K": "",
    "L": "No aplica",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Centro Democrático",
    "R": 40,
    "S": "Derecha",
    "T": "Bucaramanga",
    "U": "Sociología",
    "V": "Pregrado",
    "W": "Público",
    "X": "Impuestos",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Sociólogo de origen conservador, es su primera candidatura aunque tiene poder político heredado de su hijo Marcos Díaz Barrera, quien fue representante a la Cámara del Centro Democrático.\nEmpezó en política de la mano del político conservador santandereano Jorge Sedano como rector de una escuela para niños campesinos y antes de cumplir 30 años fue director de planeación departamental de Santander, gerente del Instituto para el Desarrollo de Santander (Idesan) y delegado del Superintendente Bancario para ese departamento.\nArrancando los años 80 fue nombrado administrador de impuesto en Bucaramanga y desde entonces se especializó en impuestos, hizo carrera en la Dian en diferentes cargos a nivel regional y nacional hasta que, en 2009, Álvaro Uribe lo nombró director de esa entidad. En ese cargo fue criticado por no haber buscado mecanismos para cobrar a los primos Nule el dinero que le debían a la Dian, y por haber recibido obras inexistentes o incompletas a ellos mismos y a su entonces socio, el hoy el candidato presidencial Álex Char.\nEs tío del ex congresista Iván Díaz Mateus (condenado por la 'Yidispolítica' y esposo de la exrepresentante a la Cámara y hoy viceministra del Deporte, Lina Barrera) y padre del político Néstor Fernando Díaz, quien fue diputado de Santander en 2007 y alcalde de Floridablanca elegido en 211. En 2013 el Consejo de Estado le quitó retroactivamente a Néstor Fernando la investidura de diputado por una inhabilidad, con lo que tuvo que dejar la alcaldía porque no podía ejercer un cargo público. Los Díaz Barrera tuvieron el poder de Indersantander durante la administración de Didier Tavera (2015-2019).\n ",
    "AQ": "https://www.lasillavacia.com/media/22_DIAZ-SAAVEDRA.jpg",
    "AR": "No",
    "AT": "Óscar Iván Zuluaga",
    "AU": "Óscar Iván Zuluaga",
    "AV": "Sin datos",
    "AW": "Sin datos",
    "AX": "Sin",
    "BD": "Mayor de 80 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "No",
    "BI": "No aplica",
    "BJ": "No aplica",
    "BK": "Sin datos",
    "BL": "Normal"
  },
  {
    "A": "Mendieta",
    "B": "Ovalle",
    "C": "Luis Herlindo",
    "D": "Santander",
    "G": "https://www.lasillavacia.com/quien-es-quien/luis-herlindo-mendieta",
    "H": "",
    "K": "",
    "L": "No aplica",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Centro Democrático",
    "R": 26,
    "S": "Derecha",
    "T": "",
    "U": "Policía",
    "V": "Maestría",
    "W": "Policía",
    "X": "Seguridad",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "General retirado de la Policía, estuvo once años secuestrado por las Farc y hoy es el vocero de un grupo de miembros de la fuerza pública que fueron secuestrados por la guerrilla. Nació en Bogotá en 1957 y arrancó su carrera en la Policía en 1974. \nCuando era comandante de la Policía de Mitú, el 1 de noviembre de 1998 las Farc se tomaron la ciudad. Tras un enfrentamiento de 120 policías contra  500 de los 1.500 guerrilleros que llegaron a la toma, 61 uniformados terminaron secuestrados. Mendieta fue liberado el 13 de junio de 2010, cuando fue rescatado en la Operación Camaleón en el sur del Guaviare. \nDos meses después de ser liberado llegó a la embajada de España como agregado de la Policía. Allí estuvo dos años y luego se convirtió en la voz de militares y policías víctimas del conflicto armado. En octubre de 2014 viajó a la Habana con un grupo de víctimas para reunirse con el equipo negociador de las Farc. Aunque asistió ahora busca la curul de la mano de la fuerza más en contra del Proceso de Paz. ",
    "AQ": "https://www.lasillavacia.com/media/16_LUIS-MENDIETA.jpg",
    "AR": "No",
    "AT": "Óscar Iván Zuluaga",
    "AU": "Óscar Iván Zuluaga",
    "AV": "",
    "AW": "",
    "AX": "",
    "BD": "Mayor de 80 años",
    "BE": "Maestría o más",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "No",
    "BI": "No aplica",
    "BJ": "No aplica",
    "BK": "Sí",
    "BL": "Normal"
  },
  {
    "A": "Carrero",
    "B": "Correa",
    "C": "Dionicio",
    "D": "Santander",
    "G": "",
    "H": "@dionicio_cc",
    "K": 6117,
    "L": "Concejo de Bucaramanga 2016",
    "N": "Senado",
    "O": "Hombre",
    "Q": "Dignidad",
    "R": 97,
    "S": "Centroizquierda",
    "T": "",
    "U": "Administración",
    "V": "Pregrado",
    "W": "Política",
    "X": "",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "Sí",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Tecnólogo en administración de empresas agropecuarias y comerciante, fue asesor de la Asamblea de Santander en 1998 y concejal de Bucaramanga ininterrumpidamente por tres periodos (de 2008 a 2019). Sus preocupaciones han estado alrededor de los habitantes de calle y los jóvenes.",
    "AQ": "https://www.lasillavacia.com/media/32_carrero.jpg",
    "AR": "No",
    "AT": "Jorge Robledo",
    "AU": "Centro Esperanza",
    "AV": "Habitantes de calle",
    "AW": "Juventud",
    "AX": "",
    "BD": "Entre 40 y 60 años",
    "BE": "Universitarios",
    "BF": "No tiene líos ni cuestionamientos",
    "BG": "Ha trabajado en el Estado",
    "BH": "",
    "BI": "",
    "BJ": "",
    "BK": "",
    "BL": "Normal"
  },
  {
    "A": "Pinto",
    "B": "Hernández",
    "C": "Miguel",
    "D": "Santander",
    "G": "",
    "H": "@MiguelPintoH1",
    "K": 84068,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Masculino",
    "Q": "Liberal",
    "R": 3,
    "S": "Centroderecha",
    "T": "Santander",
    "U": "Abogado",
    "V": "Especialización",
    "W": "Político",
    "X": "Derecho",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 3,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No",
    "AP": "Abogado de la Universidad Autónoma de Bucaramanga, ciudad en la que nació, y especialista en derecho administrativo de la Santo Tomás, antes de incursionar en el plano electoral fue abogado litigante, secretario general de la Personería de Bucaramanga, personero encargado, director de la Casa de Menores de Piedecuesta y contralor de Santander. También fue asesor en procesos de liderazgo  y desarrollo de entidades oficiales y empresas privadas como la  Clínica Metropolitana y la Electrificadora Santander. \nMn el Partido Liberal desde que estaba en la universidad y se quemó buscando ser concejal de Bucaramanga en 1994 y 1997. En 2010, aspiró por primera vez a la Cámara con aval liberal. Aunque los poco más de 20 mil votos que sacó no le alcanzaron, en marzo de 2012 aterrizó en la curul como reemplazo de Jesús Arenas, quien perdió la investidura. En 2014, se reeligió como fórmula de Horacio Serpa y 34 mil votos, la segunda mayor votación de Santander. \nEstá casado con Claudia López Rodríguez, tía del exgobernador Didiera Tavera y quien en mayo de 2016 se convirtió en presidenta del directorio liberal en Bucaramanga y, contó La Silla, es el poder detrás del poder de Pinto. Esa relación le permitió manejar las secretarías de Hacienda y Planeación en la repartija burocrática de la Gobernación de Tavera (2016-2019), como consentido de la administración departamental. En 2018 saltó de la Cámara al Senado con 85 mil votos y llegó a la Comisión Primera. ",
    "AQ": "https://www.lasillavacia.com/media/18_MiguelAngelPinto.jpg",
    "AR": "Sí",
    "AT": "Alejandro Gaviria",
    "AU": "",
    "AV": "",
    "AW": "",
    "AX": "",
    "BD": 61,
    "BE": "Especialización",
    "BF": "Sí",
    "BG": "Sí",
    "BH": "No",
    "BI": "Tavera",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Durán",
    "B": "Barrera",
    "C": "Jaime Enrique",
    "D": "Santander",
    "G": "https://www.lasillavacia.com/quien-es-quien/jaime-duran-barrera",
    "H": "@jaimeduranbar\r",
    "K": 69487,
    "L": "Senado 2018",
    "N": "Senado",
    "O": "Masculino",
    "Q": "Liberal",
    "R": 13,
    "S": "Centroderecha",
    "T": "Santander",
    "U": "Abogado",
    "V": "Especialización",
    "W": "Político",
    "X": "Política",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 5,
    "AD": "No",
    "AE": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No",
    "AP": "Abogado con especialziaciones en administrativo y minero y energético, arrancó su carrera política en San Gil, donde fue concejal y alcalde. Entre 1995 y 1997 fue Contralor Departamental y luego de salir, en 1998, fue segundo de la lista al senado del líder liberal Hugo Serrano Gómez, quien fue su padrino político. Serrano le dio una palomita durante casi todo 2000, hasta cuando Durán participó en las elecciones regionales de octubre de se año y fue elegido diputado. \nRenunció a la Asamblea para lanzarse a la Cámara en 2002, ya no en fórmula con Serrano sin avalado por Convergencia Ciudadana, el movimiento que había fundado Luis Alberto Gil. Gil llegó al Senado con 84 mil votos y Durán a la Cámara con 34 mil. Su segundo renglón fue el hoy liberal Edgar Gómez Román (a quien le dio una palomita) y el tercero era el actual directivo del partido verde, Rodrigo Romero. \nEn 2006, Durán se devolvió al liberalismo como fórmula de Serrano,. Aunque bajó a 27 mil votos, logró ser elegido, y en 2010 saltó al Senado, al que llegó con más de 53 mil votos, un aumento debido a que ya no estaba Serrano. \nEn 2014 se reeligió con más de 59 mil votos y durante esa legislatura fue presidente de la Comisión Segunda de Senado. En  2018 arrancó su quinto periodo legislativo apalancado con más de 69 mil votos. El 20 de Julio de 2020 fue elegido como primer vicepresidente del Senado y continúa en la Comisión Segunda.",
    "AQ": "https://www.lasillavacia.com/media/08_JaimeDuran.jpg",
    "AR": "Sí",
    "AT": "Sin datos",
    "AU": "",
    "AV": "",
    "AW": "",
    "AX": "",
    "BD": 61,
    "BE": "Especialización",
    "BF": "Sí",
    "BG": "Sí",
    "BH": "No",
    "BI": "",
    "BJ": "",
    "BK": "",
    "BL": ""
  }
]