[
  {
    "A": "Flórez",
    "B": "Schneider",
    "C": "Gloria",
    "D": "Santander",
    "G": "",
    "H": "@GloriaFlorezSI",
    "L": "Senado",
    "M": "Mujer",
    "N": "Colombia Humana",
    "P": "Izquierda",
    "Q": "Bucaramanga",
    "R": "Sociología",
    "S": "Maestría",
    "T": "Política",
    "U": "Derechos Humanos",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Socióloga con maestría en paz, desarrollo y ciudadanía, es renglón 16 de la lista cerrada del Pacto Histórico y una de las personas más cercanas a Gustavo Petro en la lista.\nLideresa de derechos humanos y parlamentaria andina elegida por Colombia en 2010, ha formado parte de numerosos proyectos de derechos humanos y la lucha por la paz, y ha ganados los premios Robert Kennedy para los Derechos Humanos y el Premio de Derechos Humanos de la República de Francia.\nEn política, fue miembro del Polo Democrático desde su fundación, secretaria general de la ALianza Verde luego de que el petrismo entrara en ese partido en 2013, y secretaría de gobierno de Bogotá entre 2014 y 2015, designada por Petro.",
    "AN": "https://www.lasillavacia.com/media/16-gloria-ines-florez.jpg",
    "AO": "No",
    "AQ": "Gustavo Petro",
    "AR": "Gustavo Petro",
    "AS": "Derechos humanos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Ramírez",
    "B": "Lobo Silva",
    "C": "Sandra Liliana",
    "D": "Santander",
    "G": "",
    "H": "@SandraComunes",
    "L": "Senado",
    "M": "Mujer",
    "N": "Comunes",
    "P": "Izquierda",
    "Q": "",
    "R": "Sin datos",
    "S": "Sin datos",
    "T": "Guerrilla",
    "U": "Conflicto y paz",
    "V": "Sí",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Miembro de la dirección del partido y conocida en la guerrilla como Sandra Ramírez, es la viuda de Manuel Marulanda Vélez, 'Tirofijo'.   Entró a las Farc a los 17 años en su natal La Paz, Santander, a los 20 años conoció a Tirofijo y vivió con él durante 24 años, hasta la muerte de Marulanda. Fue la primera mujer en estar en la delegación de las Farc en las conversaciones con el Gobierno. Fue vicepresidente del Senado de 2020 a 2021, y será reelegida para el último cuatrenio en el que el partido que surgió de las desmovilizadas Farc tendrá derecho a escaños fijos..",
    "AN": "https://www.lasillavacia.com/media/candidato-nn-m.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "Gustavo Petro",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Mayor de 80 años",
    "BB": "",
    "BC": "Ha sido condenado penalmente",
    "BD": "Ha sido senador",
    "BE": "No",
    "BF": "",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Cala",
    "B": "Suárez",
    "C": "Jairo",
    "D": "Santander",
    "G": "",
    "H": "@JairoComunes",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Comunes",
    "P": "Izquierda",
    "Q": "El Palmar",
    "R": "Política",
    "S": "Bachillerato",
    "T": "Guerrilla",
    "U": "Conflicto y paz",
    "V": "Sí",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Ex comandante de las Farc y uno de los congresistas de Comunes, el partido que surgió de esa guerrilla, por los Acuerdos tiene la curul asegurada. En 2018 apenas lograron 5.123 votos. Encabeza de nuevo la lista cerrada a la Cámara. \nNació en Palmar, donde trabajó en el campo y solo estudió primaria. A los 15 años llegó a Barrancabermeja y como campesino, y a los 16 entró a las Farc y fue trasladado al Frente Décimo, en Arauca. Adoptó el alias de 'Jairo Quintero' o ‘Jairo Mechas’ y un año después ejerció su primer cargo de mando dentro de la guerrilla como reemplazante de escuadra. Luego fue uno de los fundadores de los Frentes 19, 41 y 51 en la Sierra Nevada de Santa Marta, donde inició su ascenso en el mando.\nAlcanzó a ser jefe del bloque Martín Caballero de la Costa Caribe y luego volvió a Santander como jefe del Frente 19, donde se convirtió en uno de los hombres de confianza de ‘Pastor Alape’, miembro del grupo de negociadores del acuerdo de La Habana y hoy directivo de Comunes. Lo sucedió como comandante del Bloque Magdalena Medio, que hacía presencia en el nordeste antioqueño, el Magdalena Medio santandereano, el Sur del Cesar, el Sur de Bolívar y el Catatumbo. Controlaba las extorsiones por minería ilegal y siembra y venta de coca, los atentados contra infraestructura petrolera y la convivencia con otros grupos ilegales. \nEn 2016 entró al Estado Mayor Central y participó de siete mesas de diálogos en La Habana. En 2017 estuvo en el Consejo Nacional de Reincorporación y trabajó en la construcción del programa para la salida de menores de edad de los campamentos de las Farc, así como en el programa de sustitución de cultivos ilícitos. \nCala validó sus estudios de bachillerato con la Universidad Nacional Abierta y a Distancia como parte de los programas de reincorporación pactados en La Habana.",
    "AN": "https://www.lasillavacia.com/media/33_jairo-cala.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "Gustavo Petro",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Menos de pregrado",
    "BC": "Ha sido condenado penalmente",
    "BD": "Ha sido representante a la Cámara",
    "BE": "Excombatientes",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Villamizar",
    "B": "Meneses",
    "C": "Oscar",
    "D": "Santander",
    "G": "https://www.lasillavacia.com/quien-es-quien/oscar-villamizar",
    "H": "@OscarVillamiz",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Centro Democrático",
    "P": "Derecha",
    "Q": "Área Metropolitana de Bucaramanga",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Política",
    "U": "Temas urbanos",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "Sí",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogado con una maestría en derecho urbano e hijo del exsenador conservador Alirio Villamizar, condenado por el carrusel de las notarías, es representante a la Cámara desde 2018. Fue asesor en el Senado del conservador Hernán Andrade (2010 a 2012), fue asesor jurídico de la Empresa Piedecuestana de Servicios Públicos, contratista de la alcaldía de Bucaramanga y asesor de la Empresa de Desarrollo Urbano de Barrancabermeja, en 2014. se año aspiró a la Cámara por Opción Ciudadana, partido del exsenador parapolítico Luis Alberto 'el Tuerto' Gil, y se quemó con 18 mil votos. Luego, el entonces gobernador Richard Aguilar, (investigado por corrupción), lo nombró secretario general de la Gobernación. Su familia volvió a tener poder burocrático en Floridablanca en la alcaldía de Héctor Mantilla, elegido en 2015, y en 2018 Villamizar volvió a lanzarse a la Cámara con el aval del uribismo. Salió electo con 37.068 votos. Pertenece a la Comisión Primera y fue presidente de la Comisión de Investigación y Acusación, que investiga a los expresidentes. En agosto de 2021, Villamizar archivó la investigación contra el presidente Iván Duque por el caso Odebrecht. Su grupo político apoyó la candidatura a la Gobernación de Mauricio Aguilar en las elecciones regionales de 2019, a pesar de que su partido coavaló a la ex diputada Ángela Hernández, y así ganó. También ha tenido cuotas nacionales, como cuando en 2018 Iván Duque nombró a Gonzalo García Bautista, aliado suyo, en la Unidad de Víctimas en Santander, o cuando en 2019 Francisco Plata Jaimes, también su aliado, fue nombrado director territorial del Ministerio de Trabajo en el departamento. En 2021 la Sala de Restitución de Tierras del Tribunal Superior de Cúcuta ordenó a él y a sus dos hermanos devolver una finca que compraron en 2008, que un grupo armado le arrebató a una familia campesina en 1997.Tres fuentes que tienen cómo saberlo coinciden en que lo apoya parte del grupo político del alcalde de Barrancabermeja, Alfonso Eljach.",
    "AN": "https://www.lasillavacia.com/media/06_oscar-Leonardo-villamizar.jpg",
    "AO": "No",
    "AQ": "Óscar Iván Zuluaga",
    "AR": "",
    "AS": "Críticas al Acuerdo con las Farc",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Maestría o más",
    "BC": "Hereda votos de personas condenadas",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Perdomo",
    "B": "Gutiérrez",
    "C": "Mary Anne",
    "D": "Santander",
    "G": "",
    "H": "",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Colombia Humana",
    "P": "Centroizquierda",
    "Q": "",
    "R": "Sin datos",
    "S": "Sin datos",
    "T": "Privado",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Resultó elegida a pesar de no hacer campaña por la votación que arrastró Gustavo Petro. Quedó como única en su lista porque, tras haber presentado una lista provisional, la Colombia Huamana decidió unirse con otras fuerzas alternativas. Todos renunciaron menos Perdomo, que igual no hizo campaña y resultó elegida.",
    "AN": "https://www.lasillavacia.com/media/ruby-stella.jpg",
    "AO": "No",
    "AQ": "Gustavo Petro",
    "AR": "Gustavo Petro",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "",
    "BB": "",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Díaz",
    "B": "Mateus",
    "C": "Luis Eduardo",
    "D": "Santander",
    "G": "",
    "H": "",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Conservador",
    "P": "Centroderecha",
    "Q": "La Paz",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogado de La Paz, es un político conservador y empresario de transportes. Fue gerente y es miembro de la junta directiva de de Copetrán, fue directivo del gremio de transportadores de carga, Colfecar, y de la Terminal de Transportes de Bucaramanga. \nLlegó a la Asamblea en 2011 con 19.936 votos, como heredero del fortín de su hermano, el exsenador conservador Iván Díaz Mateus, condenado por la “yidispolítica”. En 2015, repitió con la segunda mayor votación del departamento, cerca de 23 mil votos, y haciéndole campaña a Didier Tavera a la Gobernación. En 2019 se reeligió con más de 24 mil votos.\nSu grupo político es influyente dentro del Partido Conservador. Su excuñada es Lina Barrera, exrepresentante, exviceministra del Deporte y actualmente gerente de la Empresa Nacional Promotora del Desarrollo Territorial. Para estas elecciones los Díaz Mateus fueron determinantes para que José Alfredo Marín, el candidato al Senado del clan Aguilar, recibiera el aval conservador. Ayudaron a gestionar ese cupo a cambio de recibir el apoyo de la maquinaria de la Gobernación.",
    "AN": "https://www.lasillavacia.com/media/45_luis-eduardo-diaz.jpg",
    "AO": "No",
    "AQ": "David Barguil",
    "AR": "Federico Gutiérrez",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Marín",
    "B": "Lozano",
    "C": "José Alfredo",
    "D": "Santander",
    "G": "",
    "H": "",
    "L": "Senado",
    "M": "Hombre",
    "N": "Conservador",
    "P": "Derecha",
    "Q": "Floridablanca",
    "R": "Administración",
    "S": "Pregrado",
    "T": "Fuerzas Armadas",
    "U": "Temas rurales",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "Sí",
    "AI": "Sí",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Si",
    "AM": "Candidato del clan Aguilar de Santander, es administrador de empresas agropecuarias e hijo de un exconcejal de vieja data en Floridablanca, Santander. Pero, ante todo, es amigo cercano del actual Gobernador, Mauricio Aguilar.\nMarín fue gerente de la campaña a la Gobernación de Mauricio en 2019, y su asesor en los primeros meses de gobierno. Desde que renunció a la Gobernación sonó como candidato a la Cámara, pero tratará de llegar al Senado. Con su candidatura el Clan Aguilar tratará de mantener la curul en el Senado que tuvo antes con Mauricio y hasta el año pasado Richard Aguilar, de Cambio Radical, quien renunció buscando que el juicio penal en su contra por un entramado de corrupción como Gobernador (2012 a 2015) pasara de la Corte Suprema a la Fiscalía. El clan Aguilar, cuyo patriarca Hugo Heliodoro fue condenado por parapolítica, llegó donde los godos luego de que Mauricio recibió el aval azul para las locales de 2019.",
    "AN": "https://www.lasillavacia.com/media/_0019_jose-alfredo-marin.jpg",
    "AO": "No",
    "AQ": "David Barguil",
    "AR": "Federico Gutiérrez",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas condenadas",
    "BD": "Ha trabajado en el Estado",
    "BE": "Sin datos",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Díaz",
    "B": "Plata",
    "C": "Fabián",
    "D": "Santander",
    "G": "",
    "H": "@fabianDíazplata",
    "L": "Senado",
    "M": "Hombre",
    "N": "Alianza Verde",
    "P": "Centroizquierda",
    "Q": "",
    "R": "Administración",
    "S": "Pregrado",
    "T": "Política",
    "U": "Medio ambiente",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Administrador de empresas de Piedecuesta, Santander. Hizo parte de la Ola Verde de Mockus en 2010, y en 2011 participó en las multitudinarias marchas contra la minería a gran escala en Santurbán; desde entonces ha sido activista de ese páramo. En 2015 se lanzó al Concejo de Piedecuesta con el Partido Verde, pero se quemó. Fue contratista de la Alcaldía del liberal Dany Ramírez, y recogió por mano propia 35 mil firmas para la consulta anticorrupción de Claudia López y Angélica Lozano. En 2018 entró a última hora a la lista alternativa de Santander para la Cámara y ganó una de las siete curules del departamento, derrotando a las casas políticas tradicionales y a sus maquinarias. Ahora, de nuevo con el aval Verde, busca dar el salto al Senado.",
    "AN": "https://www.lasillavacia.com/media/21_fabian-diaz.jpg",
    "AO": "No",
    "AQ": "Centro Esperanza",
    "AR": "Centro Esperanza",
    "AS": "Medio ambiente",
    "AT": "derechos de los animales",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido representante a la Cámara",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Avendaño",
    "B": "Fino",
    "C": "Cristian Danilo",
    "D": "Santander",
    "G": "",
    "H": "@cristianavenda",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Alianza Verde",
    "P": "Centroizquierda",
    "Q": "",
    "R": "Activismo",
    "S": "Bachillerato",
    "T": "Privado",
    "U": "Activismo",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Estudiante de física en la Universidad Industrial de Santander, en 2015 se lanzó al concejo de Socorro avalado por Cambio Radical, y se quemó con 16 votos. De enero de 2020 a junio de 2021 fue asesor del concejal verde de Bucaramanga, Carlos Parra, quien apadrina en la aspiración a la Cámara. También tiene el respaldo del concejal verde Danovis Lozano y es fórmula de Ariel Ávila.",
    "AN": "https://www.lasillavacia.com/media/17_cristian-avendano.jpg",
    "AO": "No",
    "AQ": "Centro Esperanza",
    "AR": "Sergio Fajardo",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Menos de pregrado",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Pulido",
    "B": "Hernández",
    "C": "Jonathan Ferley",
    "D": "Santander",
    "G": "",
    "H": "@JotaPeHernandez",
    "L": "Senado",
    "M": "Hombre",
    "N": "Alianza Verde",
    "P": "Centroizquierda",
    "Q": "",
    "R": "Ingeniería",
    "S": "Pregrado",
    "T": "Privado",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "El palo de la lista verde y de centro esperanza al Senado, tuvo apoyo del influencer santandereano El Profe Ferley y es, en si mismo, un exitoso youtuber: tiene más de 670 mil seguidores y hace videos de entre 5 y 15 minutos en los que, sobre todo, critica al uribismo. Pasan las 100 mil vistas y han alcanzado el millón. En Youtube tiene más de un millón de seguidores a los que les presenta los mismos videos. Como Fabián Díaz hace cuatro años, llegó a partirt de una fuerte campaña en redes sociales en Santender, y con un discursdo antipolítico.",
    "AN": "https://www.lasillavacia.com/media/jotaphernandez.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Anticorrupción",
    "AT": "",
    "AU": "",
    "BA": "Mayor de 80 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "",
    "BF": "",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Moreno",
    "B": "Hernández",
    "C": "Gustavo",
    "D": "Santander",
    "G": "",
    "H": "",
    "L": "Senado",
    "M": "Hombre",
    "N": "ASI",
    "P": "Centro",
    "Q": "",
    "R": "Ciencia política",
    "S": "Maestría",
    "T": "Público",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Politólogo del Rosario, creció en Barrancabermeja pues sus padres trabajaban en la industria del peróoleo. Caestría en seguridad de la universidad de Washington, se lanzó en llave con el exalcalde de Piedecuesta, Danny Ramírez. Fue director nacional de juventudes de Cambio Radical pero entró al centro con la fuerza del saliente senador liberal Horacio José Serpa, que salió de su partido y no bsuco reelegirse para buscar la Gobernación en 2023. ",
    "AN": "https://www.lasillavacia.com/media/gustavo-moreno-nuevo.jpg",
    "AO": "No",
    "AQ": "Centro Esperanza",
    "AR": "Centro Esperanza",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "Entre 25 y 40 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "",
    "BF": "",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Pinto",
    "B": "Hernández",
    "C": "Miguel Ángel",
    "D": "Santander",
    "G": "",
    "H": "@MiguelPintoH1",
    "L": "Senado",
    "M": "Hombre",
    "N": "Liberal",
    "P": "Centroderecha",
    "Q": "Santander",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 3,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "No",
    "AM": "Abogado de la Universidad Autónoma de Bucaramanga, ciudad en la que nació, y especialista en derecho administrativo de la Santo Tomás, antes de incursionar en el plano electoral fue abogado litigante, secretario general de la Personería de Bucaramanga, personero encargado, director de la Casa de Menores de Piedecuesta y contralor de Santander. También fue asesor en procesos de liderazgo y desarrollo de entidades oficiales y empresas privadas como la Clínica Metropolitana y la Electrificadora Santander. En el Partido Liberal desde que estaba en la universidad y se quemó buscando ser concejal de Bucaramanga en 1994 y 1997. En 2010, aspiró por primera vez a la Cámara con aval liberal. Aunque los poco más de 20 mil votos que sacó no le alcanzaron, en marzo de 2012 aterrizó en la curul como reemplazo de Jesús Arenas, quien perdió la investidura. En 2014, se reeligió como fórmula de Horacio Serpa y 34 mil votos, la segunda mayor votación de Santander. Está casado con Claudia López Rodríguez, tía del exgobernador Didiera Tavera y quien en mayo de 2016 se convirtió en presidenta del directorio liberal en Bucaramanga y, contó La Silla, es el poder detrás del poder de Pinto. Esa relación le permitió manejar las secretarías de Hacienda y Planeación en la repartija burocrática de la Gobernación de Tavera (2016-2019), como consentido de la administración departamental. En 2018 saltó de la Cámara al Senado con 85 mil votos y llegó a la Comisión Primera.",
    "AN": "https://www.lasillavacia.com/media/18_MiguelAngelPinto.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Gaviria",
    "AR": "Centro Esperanza",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha sido senador",
    "BE": "No",
    "BF": "Tavera",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Durán",
    "B": "Barrera",
    "C": "Jaime Enrique",
    "D": "Santander",
    "G": "https://www.lasillavacia.com/quien-es-quien/jaime-duran-barrera",
    "H": "@jaimeduranbar",
    "L": "Senado",
    "M": "Hombre",
    "N": "Liberal",
    "P": "Centroderecha",
    "Q": "Santander",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 5,
    "AA": "No",
    "AB": "Sí",
    "AC": "Sí",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado con especializaciones en administrativo y minero y energético, arrancó su carrera política en San Gil, donde fue concejal y alcalde. Entre 1995 y 1997 fue Contralor Departamental y luego de salir, en 1998, fue segundo de la lista al senado del líder liberal Hugo Serrano Gómez, quien fue su padrino político. Serrano le dio una palomita durante casi todo 2000, hasta cuando Durán participó en las elecciones regionales de octubre de se año y fue elegido diputado. Renunció a la Asamblea para lanzarse a la Cámara en 2002, ya no en fórmula con Serrano sin avalado por Convergencia Ciudadana, el movimiento que había fundado Luis Alberto Gil. Gil llegó al Senado con 84 mil votos y Durán a la Cámara con 34 mil. Su segundo renglón fue el hoy liberal Edgar Gómez Román (a quien le dio una palomita) y el tercero era el actual directivo del partido verde, Rodrigo Romero. En 2006, Durán se devolvió al liberalismo como fórmula de Serrano,. Aunque bajó a 27 mil votos, logró ser elegido, y en 2010 saltó al Senado, al que llegó con más de 53 mil votos, un aumento debido a que ya no estaba Serrano. En 2014 se reeligió con más de 59 mil votos y durante esa legislatura fue presidente de la Comisión Segunda de Senado. En 2018 arrancó su quinto periodo legislativo apalancado con más de 69 mil votos. El 20 de Julio de 2020 fue elegido como primer vicepresidente del Senado y continúa en la Comisión Segunda.",
    "AN": "https://www.lasillavacia.com/media/08_JaimeDuran.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha sido alcalde",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Rueda",
    "B": "Caballero",
    "C": "Álvaro Leonel",
    "D": "Santander",
    "G": "",
    "H": "",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Liberal",
    "P": "Centroderecha",
    "Q": "",
    "R": "Derecho",
    "S": "Pregrado",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Abogado de la Universidad Bolivariana, comenzó su vida profesional de la mano de su compañero de universidad Héctor Mantilla, quien fue elegido alcalde de Floridablanca en 2015. Entre 2017 y 2018 fue contratista de la Personería de ese municipio y de la oficina jurídica de la dirección de Tránsito, y en 2019 pasó a ser asesor jurídico de la alcaldía. \nAdemás, cuando Miguel Moreno se posesionó como reemplazo de Mantilla, y como sucesor del grupo político de éste (Moreno fue compañero de universidad de Mantilla y Rueda), nombró a Rueda director del Banco Inmobiliario de Floridablanca, una entidad descentralizada que coordina asuntos de espacio público, vivienda social y equipamiento colectivo, y cuyo presupuesto supera los $3 mil millones. Luego fue asesor de despacho de Moreno.\nRueda es la fórmula del senador liberal Jaime Durán, cuya carrera en el Congreso inició de la mano de Luis Alberto el ‘tuerto’ Gil en Convergencia Ciudadana. Según le contó Rueda a La Silla, la cercanía con Durán viene de años atrás, pues es amigo personal de su hijo.",
    "AN": "https://www.lasillavacia.com/media/11_alvaro-rueda.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Cortés",
    "B": "Dueñas",
    "C": "Juan Manuel",
    "D": "Santander",
    "G": "",
    "H": "@JmcSantander",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Liga de Gobernantes Anticorrupción",
    "P": "Centroderecha",
    "Q": "Área Metropolitana de Bucaramanga",
    "R": "Militar",
    "S": "Pregrado",
    "T": "Privado",
    "U": "Seguridad",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "No",
    "AM": "Teniente retirado del Ejército, donde llegó a ser piloto de helicóptero, el segundo renglón de la lista cerrada es hijo del exdiputado liberal José Domingo Cortés y de Marco Cortés, polémico barón electoral de Barbosa quien alcanzó a tener una palomita en el Senado por La U en 2010, tras la renuncia de Gina Parody. Juan Manuel estuvo 10 años en el Ejército y se retiró en diciembre de 2013. Trabajó en una empresa de seguridad privada en Bogotá y al siguiente año fue asesor privado de Andrés Villamizar en la dirección de la Unidad Nacional de Protección. En 2016 fue asesor de la comisión Segunda del Senado.Después se dedicó al comercio, en la compra y venta de materiales de construcción. En 2019 se lanzó al ruedo electoral en Santander, como candidato a la Asamblea por el Partido de La U. Sacó casi 9 mil votos con el apoyo de su papá y su tío (a través suyo consiguió el aval). Inicialmente buscó un renglón al Senado por el movimiento de Rodolfo pero como finalmente no pudieron armar lista, entró a la de la Cámara.",
    "AN": "https://www.lasillavacia.com/media/39_juan-manuel-cortes.jpg",
    "AO": "No",
    "AQ": "Rodolfo Hernández",
    "AR": "Rodolfo Hernández",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Sánchez",
    "B": "Pinto",
    "C": "Érika Tatiana",
    "D": "Santander",
    "G": "",
    "H": "",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Liga de Gobernantes Anticorrupción",
    "P": "Centro",
    "Q": "Área Metropolitana de Bucaramanga",
    "R": "Trabajo social",
    "S": "Pregrado",
    "T": "Privado",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Trabajadora social de la Universidad Industrial de Santander con maestría en gestión y políticas públicas, la cabeza de la lista del movimiento de Rodolfo Hernández llegó allí como cuota del exgobernador liberal condenado por corrupción, Mario Camacho, quien es amigo de vieja data de Hernández. Es conocida en Santander como una de las líderes de base del grupo de Camacho y el representante liberal, Edgar 'El Pote' Gómez, quien también apoya la campaña de Hernández. Sánchez ha trabajado en fundaciones que contratan con el Instituto Colombiano de Bienestar Familiar, Icbf, y también directamente como contratista de esa entidad, que en Santander es conocida por ser un fortín burocrático de Camacho y Gómez. En 2019 ese grupo político apoyó la campaña a la Alcaldía de Claudia Lucero López Rodríguez, esposa del senador rojo Miguel Ángel Pinto y tía del entonces gobernador Didier Tavera. Sánchez trabajó en esa campaña e incluso fue coordinadora del día electoral en el barrio Morrorrico, un sector popular y vulnerables de Bucaramanga. Allí, La Silla Vacía la grabó cuando registraba en un computador a personas con certificado electoral en mano, una práctica común dentro de la compra de votos. Tal y como ella nos dijo, por ser la cabeza de lista, puso 400 millones de pesos para gastos de campaña. Nos dijo que los había sacado de colecta entre familiares y amigos.",
    "AN": "https://www.lasillavacia.com/media/23_erika-sanchez.jpg",
    "AO": "No",
    "AQ": "Rodolfo Hernández",
    "AR": "Rodolfo Hernández",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "No ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  }
]