[
  {
    "A": "Barreras",
    "B": "Montealegre",
    "C": "Roy",
    "D": "Valle del Cauca",
    "G": "https://www.lasillavacia.com/quien-es-quien/roy-Leónardo-barreras-montealegre",
    "H": "@RoyBarreras",
    "L": "Senado",
    "M": "Hombre",
    "N": "ADA",
    "P": "Centroizquierda",
    "Q": "Cali",
    "R": "Ciencias de la salud",
    "S": "Especialización",
    "T": "Política",
    "U": "Salud",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 5,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Conocido político que llegó de la política tradicional al petrismo en 2021, el quinto renglón de la lista cerrada del Pacto Histórico es un médico caleño que en 1992 dio el salto a la política aspirando al concejo de esa ciudad por medio del movimiento Nuevo Liderazgo. En 1995, ya como parte de la corriente Alternativa Liberal Popular, llegó a la Cámara como reemplazo de Arlen Carvajal, y fue crítico del gobierno liberal de Ernesto Samper. Se unió a Cambio Radical en 2000 cuando aspiró a la gobernación del Valle y se quemó, y en 2002 se volvió a quemar en las elecciones del Congreso pero como independiente y con el apoyo de Noemí Sanín. En 2006 regresó a Cambio Radical y llegó nuevamente a la Cámara, desde donde fue escudero del gobierno de Uribe al punto de renunciar a su partido e ingresar a La U en 2009, para poder apoyar la segunda reelección de Uribe a la que Cambio se opuso,\nElegido senador en 2010 y 2014, fue una de las caras más visibles de ese partido durante los dos gobiernos de Juan Manuel Santos, y un gran defensor de la negociación con las Farc, por lo que se alejó de Uribe. Fue negociador en La Haban en los últimos meses de los diálogos, en 2016, y un escudero del Sí en el fallido plebiscito de octubre de ese año.\nReelegido de nuevo en 2018, bajo el gobierno de Iván Duque fue parte de la oposición, conformó una bancada informal de liberales socialdemócratas con senadores como Luis Fernando Velasco y Rodrigo Lara, y finalmente renunció a su partido para irse con el petrismo para 2022.",
    "AN": "https://www.lasillavacia.com/media/05-roy-barreras.jpg",
    "AO": "Sí",
    "AQ": "Gustavo Petro",
    "AR": "Gustavo Petro",
    "AS": "Implementación",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha sido senador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Arizabaleta",
    "B": "Corral",
    "C": "Gloria",
    "D": "Valle del Cauca",
    "G": "",
    "H": "@GloArizabaleta",
    "L": "Cámara",
    "M": "Mujer",
    "N": "ADA",
    "P": "Centroizquierda",
    "Q": "",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Público",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogada, ha trabajado en la Cruz Roja Colombiana y el Comité Internacional de la Cruz Roja, en defensa del usuario de servicios de salud y en implementación de políticas públicas.\nFue procuradora delegada nombrada por Alejandro Ordóñez como cuota de su esposo, el senador Roy Barreras, hasta que en 2013 renunció porque Barreras debía votar en la elección del nuevo Procurador.\nDijo a La W que aspira al Congreso ante la decisión de su marido de no retornar al Senado: \"creo que tengo las suficientes cualidades para responderle al país\" (Barreras luego entró a la lista del pacto Histórico). Ha sido también funcionaria de la Fiscalía por más de 6 años y en 2020 se sumó como fiscal de apoyo a la Unidad delegada para la Seguridad Ciudadana.",
    "AN": "https://www.lasillavacia.com/media/34_Gloria-Elena-Arizabaleta.jpg",
    "AO": "No",
    "AQ": "Pacto Histórico",
    "AR": "Gustavo Petro",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Valle del Cauca",
    "BH": "Sin datos",
    "BI": "Normal"
  }
]