[
  {
    "A": "Amar ",
    "B": "Sepulveda",
    "C": "José Gabriel",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@joseamarATL",
    "K": 67951,
    "L": "Cámara 2018",
    "N": "Atlántico",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 106,
    "S": "Derecha",
    "T": "Barranquilla",
    "U": "Administrador",
    "V": "Maestría",
    "W": "Público ",
    "X": "Administración ",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Actual representante a la Cámara, es magíster en administración de la Universidad del Norte y aliado de la casa Char. En 2018 se lanzó a la Cámara por primera vez, apadrinado por el grupo del entonces alcalde de Soledad, Joao Herrera, en llave con el senador charista Luis Eduardo Diaz Granados. \n\nEsa candidatura se dio tras 10 años de experiencia como gestor de empresas, comercio, y asistente de Gases del Caribe. Salió elegido con 67 mil votos gracias a esa alianza.\n\nEn estas elecciones tiene el respaldo del diputado de Cambio Radical Santiago Arias, que hizo parte del grupo Herrera pero desde 2019 armó rancho aparte. Su fórmula era el charista César Lorduy, que aspira a dar el salto al Senado, pero por desacuerdos políticos se rompió. Ahora está en campaña con el representante del Magdalena Carlos Mario Farelo, que también quiere dar el salto a Senado.\n\nAmar proviene de familia chilena. Su padre, José Amar Amar, fue diputado por la izquierdista Unidad Popular en Chile y actualmente es cónsul de Chile en Barranquilla. Su hermana Paula tiene un amplio recorrido en el sector privado y público, actualmente se encarga del Plan de Ciencia, Tecnología e Innovación en Barranquilla, proyecto para incentivar la investigación científica. ",
    "AQ": "https://drive.google.com/file/d/1Eop3NQjE1AmRJbIAXxx2i6T2VgcZHYqu/view?usp=sharing",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "",
    "AV": "Fondos Locales de Atención y Prevención de Desastres",
    "AW": "",
    "AX": "",
    "BD": 41,
    "BE": "Maestría",
    "BF": "No",
    "BG": "Sí",
    "BH": "No",
    "BI": "Político",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Barraza",
    "B": "Arraut",
    "C": "Jezmi Lizeth",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@JezBarraza",
    "K": 41750,
    "L": "Cámara 2018",
    "N": "Atlántico",
    "O": "Mujer",
    "Q": "Liberal ",
    "R": 101,
    "S": "",
    "T": "Soledad",
    "U": "Administradora",
    "V": "Especialista",
    "W": "Público",
    "X": "Administración",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No ",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Administradora de empresas y diseñadora gráfica, en 2018 llegó a la Cámara como aliada de la senadora Laura Fortich. Aunque las dos eran jóvenes, novatas en política y no tenían liderazgo propio, las impulsaron dos grupos políticos consolidados de los que son herederas. \n\nEs hija de Sergio Barraza, diputado de Cambio Radical que lidera un grupo político cuyo fortín está en el municipio de Soledad (Atlántico). Es sobrina de la exalcaldesa y destituida exconcejal de Soledad, Astrid Barraza. \n\nSus 41 mil votos de 2018 se deben a esa fuerza y la de la casa Ashton, liderada por el ex senador Álvaro Ashton,  capturado a finales del 2017 por parapolítica y señalado en el escándalo del cartel de la toga, por supuestamente haber pagado plata a cambio de que le dilataran ese proceso (ingresó a la JEP pero fue expulsado en octubre de 2010 por no aportar a la verdad).\n\nEn 2019 la casa Barraza ayudó a elegir en la alcaldía de Soledad a Rodolfo Ucrós, cuñado del exsenador Eduardo Pulgar, condenado por sobornar a un juez. En esa elección hubo ruidos de fraude electoral (hubo allanamientos por supuesta compra de votos, una ola de camisas blancas durante la jornada y unos llamativos escrutinios)\nhttps://www.lasillavacia.com/historias/silla-nacional/por-esto-hay-ruido-de-fraude-en-soledad\n\nLa alianza de los Barraza con Pulgar se mantiene en estas elecciones a Congreso porque Jezmi Barraza es fórmula de Claudia Pérez, cuñada de Pulgar y candidata al Senado.",
    "AQ": "https://drive.google.com/file/d/1zyAYvPtjzAFpaBEo80We-tybKanIBrL8/view?usp=sharing",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "",
    "AV": "Inversión del Gobierno Nacional",
    "AW": "Red de mujeres",
    "AX": "Empoderamiento político de los jóvenes",
    "BD": 31,
    "BE": "Especialista",
    "BF": "No",
    "BG": "Sí",
    "BH": "No",
    "BI": "Político ",
    "BJ": "",
    "BK": "",
    "BL": ""
  }
]