[
  {
    "A": "Cuenca",
    "B": "Chaux",
    "C": "Carlos Alberto",
    "D": "Guainía",
    "G": "https://www.lasillavacia.com/quien-es-quien/carlos-alberto-cuenca-chaux",
    "H": "@CuencaGuainia",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Bogotá",
    "R": "Mercadeo",
    "S": "Maestría",
    "T": "Política",
    "U": "Economía",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 4,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Congresista de Algeciras, Huila, tiene pregrado en mercadeo y maestría en comunicación política. Llegó a la Cámara en 2009 como segundo renglón de la lista cerrada de Colombia Democrática, pues la representante Arabella Velásquez fue condenada por falsificar de documentos sobre su campaña en 2006. Para 2010 se lanzó con lista cerrada por Cambio Radical, partido en el que milita desde entonces. Fue el Presidente de la Cámara en 2019-2020. Ha participado en seis reformas tributarias y se ha labrado un espacio en debates económicos. En 2021, cuando era presidente de la Comisión de Acusaciones, la Corte Suprema le abrió una investigación formal por presunta compra de votos en las elecciones del 2014.",
    "AN": "https://www.lasillavacia.com/media/carlos-alberto-cuenca.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "Tiene investigaciones penales",
    "BD": "Ha sido representante a la Cámara",
    "BE": "",
    "BF": "",
    "BG": "Guainía",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Parodi",
    "B": "Díaz",
    "C": "Mauricio",
    "D": "Antioquia",
    "G": "",
    "H": "@maoparodi",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Valle de Aburrá",
    "R": "Odontología",
    "S": "Especialización",
    "T": "Política",
    "U": "Deporte",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 2,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Aunque es odontólogo, su trayectoria ha estado entre la política y el deporte. Ha sido presidente de la Liga Antioqueña de Fútbol y de la Federación Colombiana de Baloncesto. Fue representante por el Partido Liberal para el periodo 2006-2010, y se quemó buscando la reelección. En 2007 la Corte Suprema abrió una investigación en su contra por presunta parapolítica junto a Óscar Suárez Mira, pero solo fue condenado Suárez. Luis Pérez lo nombró director del Dapard de Antioquia, cargo al que renunció en marzo de 2017 para lanzarse a la Cámara en 2018. Inicialmente no quedó elegido pero demandó exitosamente la elección de Ignacio Mesa por la única curul de Cambio.",
    "AN": "https://www.lasillavacia.com/media/mauricio-parodi.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Deporte",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Tiene investigaciones penales",
    "BD": "Ha sido representante a la Cámara",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Antioquia",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Castañeda",
    "B": "Gómez",
    "C": "Ana María",
    "D": "Sucre",
    "G": "https://www.lasillavacia.com/quien-es-quien/ana-mar%C3%ADa-casta%C3%B1eda-g%C3%B3mez",
    "H": "@AnyMarCas",
    "L": "Senado",
    "M": "Mujer",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Administración",
    "S": "Maestría",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Administradora de empresas con maestría en gobierno y gestión pública territorial de la Javeriana. En 2018 heredó la curul de su esposo, el liberal Mario Fernández Alcocer. En 2005 fue señorita Sucre y quedó como tercera en el Concurso Nacional de Belleza. Se lanzó en 2018 porque Fernández, investigado por parapolítica, se alió con el clan Char y entró a Cambio Radical. Como senadora presidió la Comisión de la Mujer e impulsó la paridad de género en las listas a corporaciones de elección popular.",
    "AN": "https://www.lasillavacia.com/media/_0010_CASTANEDA-GOMEZ.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "SOAT",
    "AT": "Cultura",
    "AU": "Vivienda",
    "BA": "Entre 25 y 40 años",
    "BB": "Maestría o más",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido senador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Char",
    "B": "Chaljub",
    "C": "Arturo",
    "D": "Atlántico",
    "G": "https://www.lasillavacia.com/quien-es-quien/arturo-char-chaljub",
    "H": "@ArturoCharC",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Administración",
    "S": "Pregrado",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 3,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Administrador de empresas de la Kennesaw State University de Georgia, Estados Unidos, es el candidato del poderoso grupo que encabeza su padre, el exsenador y exministro liberal Fuad Char, y en el que está su hermano Alex, precandidato presidencial y dos veces alcalde de Barranquilla. Los Char también son dueños de la cadena de almacenes Olímpica, empresas avícolas, de empaques y vigilancia, entre otros. Además del equipo de fútbol Junior de Barranquilla, el banco Serfinansa y la cadena radial Olímpica Stereo. Arturo fue durante dos años primer secretario en la embajada de Londres, presidente del Junior, creador del Barranquilla Fútbol Club (equipo de segunda división) y en 2006 llegó al Senado avalado por Cambio Radical, un partido de congresistas uribistas de origen liberal. En 2010 regresó a Estados Unidos pues Fuad volvió al Senado, y en 2011 Alex fue elegido alcalde de Barranquilla.Para las elecciones de 2014 Fuad se retiró definitivamente y Arturo volvió a ser su reemplazo en el Senado, son la fuerzas sumada de la popularidad de su hermano y la maquinaria de su papá. Y en 2018 los Char se aliaron con varios políticos locales (entre ellos Aída Merlano) para aumentar su bancada, y Arturo volvió a ser el Senador más votado de su partido. Tiene una investigación de la Corte Suprema por delitos de corrupción electoral y fuga de presos, por el caso de Aída Merlano. Aún con esto a cuestas, y pese a que en 10 años solo presentó 11 proyectos de ley, en julio de 2020 Arturo llegó a la presidencia del Senado.Y ahora, a pesar de que su hermano es precandidato por firmas, es candidato por Cambio Radical.",
    "AN": "https://www.lasillavacia.com/media/_0002_CHAR-CHALJUB.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Generar condiciones para que las madres cabeza de hogar tengan sus propios ingresos",
    "AT": "Regular el Derecho Fundamental a la Consulta Previa",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Tiene investigaciones penales",
    "BD": "Ha sido senador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Zabarain",
    "B": "Guevara",
    "C": "Antonio",
    "D": "Magdalena",
    "G": "N/A",
    "H": "@zabaraing",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Administración",
    "S": "Especialización",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "Sí",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "No",
    "AM": "Administrador de empresas, es un político con fuerza en su natal CIénaga que se ha hecho aliado del clan Char y está en el Senado desde 2018.\nFue elegido alcalde de Ciénaga en 1997, en una reñida elección que aparentemente había perdido por 6 votos, demandó, y ganó luego de casi 4 años. Por eso, solo duró seis meses en el cargo, tiempo en el que concesionó el acueducto y alcantarillado, por 20 años, a la empresa Operadores de La Sierra, que ha sido denunciada por mala calidad. En 2015 el Concejo renovó la concesión por 10 años más.\nCon su grupo político y en alianza con el concejal conservador de Barranquilla, Carlos Rojano (ahora candidato liberal al Senado), en 2014 impulsó a su esposa, Inés López, a llegar a la Cámara por el Atlántico. En 218 la reemplazó y sacó casi 75 mil votos.\nComo empresario ha estado en el sector de la construcción, minero y portuario. Como señaló Cuestión Pública, entre sus socios en esos algunos de esos negocios estuvo el constructor y ex embajador en Venezuela, Fernando Marín Valencia, condenado en 2019 por haber ayudado a lavar plata producto de la corrupción de los hermanos Samuel e Iván Moreno. Además, Zabaraín y Alejandro Char estuvieron el tiempo en la junta directiva de Operación Minera del Siglo XXI.\nSe hizo nacionalmente famoso por una intervención extraña e incoherente en defensa del entonces fiscal general, Néstor Humberto Martínez, en un debate de control político televisado y sobre el escándalo de Odebrecht. Incluso tuvo que salir a aclarar que un médico dictaminó que su forma de hablar se debía a que su cerebro se había quedado sin oxígeno.",
    "AN": "https://www.lasillavacia.com/media/_0004_ZABARAIN-GUEVARA.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Viaducto Ciénaga - Barranquilla",
    "AT": "Nuevos operadores de energía para reemplazar Electricaribe",
    "AU": "Reducción de la brecha digital",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido alcalde",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Motoa",
    "B": "Daza",
    "C": "Carlos Fernando",
    "D": "Valle del Cauca",
    "G": "N/A",
    "H": "@senadormotoa",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 4,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogado de Palmira y senador desde 2006, es uno de los pilares de Cambio Radical en el Valle.\nHeredero de su padre ya fallecido, Miguel Motoa Kuri, el ex congresista cuyo grupo tuvo la Alcaldía de Palmira por varios periodos pero la perdió en 2011 a manos de una coalición encabezada por Dilian Francisca Toro y Juan Carlos Martínez. \nEs senador desde el 2006; en 2010 le ganó por 30 votos la curul de Senado a Rodrigo Lara por lo que ambos sostienen una fuerte rivalidad política. En 2014 se reeligió con con 59.662 votos y en 2018 logró casi 80 mil. \nAntes fue Representante a la Cámara y secretario de Gobierno del Valle en 2003, durante la administración del conservador Germán Villegas. Es pariente lejano del candidato a la Cámara por el Partido Liberal, Juan Fernando Reyes Kuri.",
    "AN": "https://www.lasillavacia.com/media/_0009_MOTOA-DAZA.jpg",
    "AO": "Sí",
    "AQ": "Federico Gutiérrez",
    "AR": "Federico Gutiérrez",
    "AS": "Historia clínica electrónica",
    "AT": "Garantizar la participación de la mujer dentro del sector económico",
    "AU": "Vincular al talento humano de la salud con estabilidad laboral",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido senador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Díaz",
    "B": "Contreras",
    "C": "Edgar",
    "D": "Norte de Santander",
    "G": "N/A",
    "H": "@EdgarDíazPaLant",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "",
    "R": "Administración",
    "S": "Especialización",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "Sí",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Administrador de empresas de la Universidad Francisco de Paula Santander, con especialización en administración pública y alta gerencia, es uno de los barones políticos de Norte de Santander. \nGobernador entre 2012 y 2015, es de origen conservador y ahijado político de su sucesor y antecesor, William Villamizar. Fue concejal de Cúcuta entre 1998 y 2007, y después entró al gobierno de Villamizar como secretario de hacienda y educación. En 2012 ganó la Gobernación como sucesor de Villamizar y con el respaldo del ex alcalde de Cúcuta, condenado por homicidio, Ramiro Suárez. Con este último se distanció porque no le dio la participación que Suárez quería. \nCon el poder político de los dos, Villamizar volvió a quedarse con la Gobernación en 2015 y en 2017 Díaz concretó su ingreso a Cambio Radical con la fuerza de tener concejales de su cuerda en 11 municipios, incluida Cúcuta, y un diputado y la cabeza de Corponor, la autoridad ambiental del departamento. Así, se lanzó al Senado en 2'018 y fue elegido con más de 81 mil votos, a pesar de que poco antes él y Villamizar fueron imputados por la Fiscalía por presuntas irregularidades en la ejecución de un contrato que estuvo en ambas administraciones.",
    "AN": "https://www.lasillavacia.com/media/_0012_DIAZ-CONTRERAS.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Generar más espacios para la recreación y el deporte",
    "AT": "La no explotación minera de los páramos",
    "AU": "Cuidado de los humedales",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido gobernador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Jiménez",
    "B": "López",
    "C": "Carlos Abraham",
    "D": "Valle del Cauca",
    "G": "N/A",
    "H": "@abrahamcongreso",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "",
    "R": "Ingeniero eléctrico",
    "S": "Maestría",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 2,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Ingeniero electricista de la Universidad del Valle con maestría en derecho económico de la Santo Tomás, lleva 12 años en el Congreso.\nTras ser secretario de Tránsito de Yumbo, donde tiene su fortín político, llegó a la Cámara en 2010 con 22 mil votos. Cuando repitió en 2014, sacó 35 mil. \nPara llegar al Senado en 2018 hizo llave con su amigo, el exsenador Juan Carlos Restrepo, a quien había apoyado con votos en el Valle en 2014 y quien tenía su fortín en Cundinamarca. \nAdemás, Jiménez impulsó dos artículos en el Plan de Desarrollo 2018--2022 que bajaron en 12 por ciento los impuestos a la industria de juegos de azar, y Restrepo era justamente presidente de la Asociación Colombiana de Operadores de Juegos, el gremio del sector.\nPara esa elección de 2018 también tuvo una alianza con el destituido gobernador del Valle, Juan Carlos Abadía, a cambio de apoyar al liberal Álvaro Henry Monedero, candidato a la cámara de Abadía. \nAsí, en 2018 llegó al Senado con 79.306 votos. Ahora repite la estrategia de alianzas, con Ciro Fernández en Santander, Mauricio Parodi en Antioquia y Jhon Edgar Perea en Quindío",
    "AN": "https://www.lasillavacia.com/media/_0006_JIMENEZ-LOPEZ.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Reincidencia como factor de agravación",
    "AT": "Regular las criptomonedas",
    "AU": "Después de pagar la pena, el sujeto debe presentarse cada mes ante un juez",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido senador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Lobo",
    "B": "Chinchilla",
    "C": "Didier",
    "D": "Cesar",
    "G": "N/A",
    "H": "@DidierLobo_Ch",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Administración",
    "S": "Especialización",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "Sí",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Administrador de empresas y especialista en gestión pública, llegó al Senado en 2018 como ficha de la alianza de la alianza de Germán Vargas Lleras con el poderoso y cuestionado Clan Gnecco (que lidera la matrona Cielo Gnecco Cerchar, prima del ex gobernador de la Guajira Kiko Gómez Cerchar, condenado por homicidio) y ha puesto los últimos 3 gobernadores del Cesar.\nFue concejal de La Jagua de Ibirico de 2008 a 2011, y ese año ganó las elecciones a la alcaldía del municipio carbonero. En las elecciones de 2015 puso a su sucesora y empezó a conformar un grupo político propio en todo el departamento. La Procuraduría lo sanción por no actuar con diligencia y permitir sobrecostos de cerca de 4 mil millones de pesos en paquetes nutricionales para la recuperación de niños desnutridos, y de madres lactantes y gestantes, durante su alcaldía.",
    "AN": "https://www.lasillavacia.com/media/_0014_LOBO-CHINCHILLA.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Reducción del receso legislativo",
    "AT": "Fuero de paternidad",
    "AU": "Reforma a la justicia",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido alcalde",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Pérez",
    "B": "Oyuela",
    "C": "José Luis",
    "D": "Valle del Cauca",
    "G": "N/A",
    "H": "@amigosJoséyjuan",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "",
    "R": "Bachiller",
    "S": "Bachillerato",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 2,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Fue periodista en varios medios de comunicación del Valle del Cauca y es congresista desde 2014. Inició su carrera política de la mano del ex ministro conservador Carlos Holguín Sardi, aunque llegó al Concejo de Cali en 2004 con aval de la entonces Alianza Social Indígena (hoy Alianza Social Independiente). Tras dos períodos en el concejo, en 2011 fue jefe de debate de la campaña del conservador Rodrigo Guerrero a la alcaldía. Cuando Guerrero ganó, pasó a ser su asesor en temas políticos.\nEn 2014 se lanzó a la Cámara con aval de Cambio Radical y como fórmula del senador Carlos Fernando Motoa, de Cambio. Llegó a la Cámara, donde respaldó la negociación con las Farc, y en 2018 saltó al Senado, independizandose de Motos, con quien tuvo una fuerte rivalidad. Tuvo el respaldo de alfiles de Germán Vargas como el ex ministro de Vivienda, Luis Felipe Henao, y la entonces cabeza de lista a Senado, Rodrigo Lara, y venía de ser el único político caleño que le había apostado a los tres últimos alcaldes (el verde Jorge Iván Ospina, reelegido en 2019; Guerrero y el empresario independiente Maurice Armitage), con lo que ganó peso político y burocracia en la administración municipal y en Emcali. Además, es cercano al empresario Juan Ramón Guzmán, presidente y fundador de Belleza Express y una de las personas claves para que Armitage se lanzara a la Alcaldía en 2015. Así, llegó al Senado con 70.069 votos e t allí coautor del proyecto de ley que busca categorizar a Cali como Distrito.",
    "AN": "https://www.lasillavacia.com/media/_0007_JOSE-LUIS-PEREZ-OYUELA.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Menos de pregrado",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido senador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Benedetti",
    "B": "Martelo",
    "C": "Jorge Enrique",
    "D": "Bolívar",
    "G": "N/A",
    "H": "@JorgeEBenedetti",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado del Rosario y especialista en gobierno y gestión pública de la Javeriana, llegó a la Cámara en 2018. \nAntes fue asesor en la dirección de gobierno y gestión territorial del Ministerio del Interior, fue asesor de la primera vicepresidencia de la Cámara y de la Alcaldía de Cartagena. \nEn 2018 hizo campaña como independiente, buscando voto de opinión entre los jóvenes, y luego recibió el respaldo de los senadores entonces vargaslleristas Carlos Fernando Galán y Germán Varón, quien fue su fórmula.\nCon poco más de 8 mil votos, no salió elegido. Pero entró cuando Hernando Padauí (QEPD) renunció a la Cámara para buscar a la Gobernación. Ahora salta al Senado con apoyos en Bolívar y otros departamentos vecinos.",
    "AN": "https://www.lasillavacia.com/media/_0011_BENEDETTI-MARTELO.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Regular la nicotina, cigarrillos electrónicos, vapeadores",
    "AT": "Reducción de riesgos y daños en el consumo de sustancias psicoactivas",
    "AU": "Voto obligatorio transitorio",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido representante a la Cámara",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Farelo",
    "B": "Daza",
    "C": "Carlos Mario",
    "D": "Magdalena",
    "G": "N/A",
    "H": "@CarlosMFarelo",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Administración",
    "S": "Pregrado",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Administrador de empresas de la Universidad Autónoma del Caribe, busca saltar de la Cámara al Senado a pesar de que ya no tiene el respaldo de la Gobernación que lo llevó al Congreso en 2018.\nEs oriundo del municipio de Ariguaní (El Difícil) de donde su madre, Zunilda Daza, fue concejala del 2007 al 2011. Ese año Daza se lanzó a la alcaldía de Ariguaní, pero se quemó con 4772 votos. Es señalada por la Fiscalía de firmar el 'Pacto de Chivolo' con los paramilitares de Jorge 40.\nEn 2018 Farelo fue la ficha del poderoso gobernador vargasllerista Luis Miguel 'el Mello' Cotes para la Cámara, y apoyó al entonces representante Fabián Castillo al Senado Fue elegido con casi 57 mil votos, gracias al apoyo de la maquinaria de la Gobernación. Ahora es fórmula de José Domingo 'Chelito' Dávila, ex diputado e hijo del exgobernador José Domingo Dávila Armenta, condenado por parapolítica.",
    "AN": "https://www.lasillavacia.com/media/_0008_CARLOS-MARIO-FARELO-DAZA.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Disminución de los tiempos de transporte de los productos agrícolas.",
    "AT": "Mejoramiento de la conectividad del área rural con la urbana",
    "AU": "por más espacios para la recreación, actividad física y deporte",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido representante a la Cámara",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Luna",
    "B": "Sánchez",
    "C": "David",
    "D": "Bogotá",
    "G": "https://www.lasillavacia.com/quien-es-quien/david-luna-sanchez",
    "H": "@lunadavid",
    "L": "Senado",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Política",
    "U": "Comunicaciones y tecnología",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "No",
    "AM": "Abogado del Rosario con maestría en Gobierno y Políticas Públicas del Externado, es un político de origen liberal y trayectoria en su natal Bogotá.\nFue edil de la localidad de Chapinero cuanto tenía menos de 25 años y no se había graduado de la universidad. De allí pasó al Concejo, al que fue elegido en 2003 con aval de un movimiento de jóvenes. Renunció para lanzarse a la Cámara en 2006 con el aval del movimiento peñalosista Por el País que Soñamos, como cabeza en Bogotá. Resultó elegido, al igual que el segundo renglón, SImón Gaviria y tuvo importante visibilidad en el Congreso, donde fue crítico del Gobierno Uribe. Así, para 2010 no buscó la reelección y fue gerente de la campaña presidencial de Rafael Pardo.\nEn 2011 se lanzó a la alcaldía por Bogotá, con aval liberal. Ocupó el cuarto lugar en una contienda que se llevó Gustavo Petro. Pasó a ser viceministro de relaciones laborales de Pardo, a quien Juan Manuel Santos encargó del Ministerio de Trabajo. Luego, en 2013, Santos nombró a Luna su Alto Consejero para las Regiones, un cargo de mucho manejo político y relaciones con gobernantes locales. \nEn 2015 Santos lo designó Ministro de las TIC, cargo en el que estuvo hasta 2018. Allí Luna se fue acercando a Cambio Radical y lideró especialmente el proyecto de los kioscos Vive Digital. Uno de sus viceministros fue Daniel Quintero.\nRenunció al Ministerio para trabajar en la campaña presidencial de Germán Vargas Lleras, de quien se había convertido en aliado. Tras la derrota fue a estudiar al MIT y regresó a crear y liderar el nuevo gremio de empresas de aplicaciones digitales, ALianza In, donde hay compañías como Rappi, Didi y Uber. \nEs la fórmula de José Daniel López a la Cámara por Bogotá",
    "AN": "https://www.lasillavacia.com/media/_0000_LUNA-SANCHEZ.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Reforma de seguridad contra reincidentes",
    "AT": "Reforma sobre contratos de prestación de servicios",
    "AU": "Garantizar los recursos para mantener la continuidad en la mejora de la conectividad del país",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido ministro",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Aguilera",
    "B": "Vides",
    "C": "Modesto Enrique",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@AguileraModesto",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Barranquilla",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Política",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "El congresista más cercano a Fuad Char, patriarca del clan Char y a cuyo grupo político pertenece desde el siglo pasado. Abogado con maestría en estudios políticos, fue asesor jurídico de Álex Char en su primera alcaldía y secretario de Gobierno de Elsa Noguera. Renunció para lanzarse a la Cámara en el 2014 , cuando se quemó con 40 mil votos. Repitió en 2018 como fórmula oficial del senador Arturo Char, hijo de Fuad y hermano de Álex. Ese año recibió votos del polémico senador conservador Laureano \"El Gato Volador\" Acuña por un acuerdo de la casa Char por debajo de la mesa para no incurrir en doble militancia. Salió elegido con 67 mil votos. Además de su fórmula César Lorduy, está haciendo campaña con el senador cesarense Didier Lobo.",
    "AN": "https://www.lasillavacia.com/media/_0002_modesto-aguilera.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Arbeláez",
    "B": "Giraldo",
    "C": "Adriana Carolina",
    "D": "Bogotá",
    "G": "",
    "H": "@kroarbelaez",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Bogotá",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "Administración",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogada de la San Buenaventura de Cali, llegó al Concejo de Bogotá en 2019 con la tercera mayor votación de su partido y como heredera de su esposo, Julio César Acosta, quien se retiró tras tres periodos como concejal . Antes trabajó en la gerencia de servicios postales de Colombia 4-72 y fue asesora de la Comisión Primera de la Cámara en el 2012. Antes de renunciar al Concejo para lanzarse a la Cámara se convirtió en una de las voces más críticas a la alcaldesa Claudia López en la corporación.",
    "AN": "https://www.lasillavacia.com/media/04_Arbelaez-Giraldo.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Cambiar IVA por Impoconsumo",
    "AT": "Reformas a la propiedad horizontal",
    "AU": "Educación virtual",
    "BA": "Entre 40 y 60 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Bogotá",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Betancourt",
    "B": "Pérez",
    "C": "Bayardo Gilberto",
    "D": "Nariño",
    "G": "",
    "H": "@gilbertobrepre1",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Tuquerres",
    "R": "Arquitectura",
    "S": "Maestría",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 3,
    "AA": "Sí",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Arquitecto con posgrado en gestión y desarrollo, fue secretario de obras de su natal Samaniego de 1999 a 2001, y de infraestructura y minas del Gobernador Eduardo Zúñiga en 2004. En 2014 llegó a la Cámara avalado por el difunto Opción Ciudadana con 41,706 votos, y en 2017 renunció tras un acuerdo con Germán Vargas Lleras de que éste le daría el aval para fortalecer Cambio Radical en la región. Efectivamente, en 2018 volvió a la Cámara como cabeza de lista de ese partido y ganó la curul con 41,615 votos.\nFue uno de los congresistas que se abstuvo de votar en la moción de censura en contra del Ministro de Defensa, Diego Molano, que fue citada por el actuar de la Fuerza Pública durante las protestas del paro nacional que inició en abril del año pasado.",
    "AN": "https://www.lasillavacia.com/media/_0004_gilberto-betancourt.jpg",
    "AO": "Sí",
    "AQ": "Ninguno",
    "AR": "",
    "AS": "Sector agropecuario",
    "AT": "Medio ambiente",
    "AU": "Agua y saneamiento básico",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido gobernador",
    "BE": "",
    "BF": "No",
    "BG": "Nariño",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Pérez",
    "B": "Altamiranda",
    "C": "Gersel Luis",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@gerselp",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Derecha",
    "Q": "Barranquilla",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Público",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado y magíster en derecho administrativo, tiene una larga trayectoria en política y es ficha de la casa Char. Su vida política empezó a los 17 años como consejero distrital de juventud de Barranquilla en 2001. En ese época fundó la red de Jóvenes del Caribe, para fortalecer la política afro. Duró hasta 2007, cuando pasó a asesorar a la Secretaría del Interior del Atlántico, en la Gobernación del conservador Carlos Rodado.\nEn 2012 fue asesor de la charista Elsa Noguera en la Alcaldía, y en 2015 se lanzó a la Asamblea. Ganó con 25 mil votos y el apoyo de los Char, y en 2019 repitió y fue el diputado más votado con 47 mil votos. Como diputado lideró el proyecto de ordenanza de la Red Departamental de Comisarías de Familia, entidad encargada de vigilar a las familias vulnerables. En 2021 apoyó la recolección de firmas para la candidatura presidencial de Álex Char y es fórmula de Arturo Char al Senado. Antes de ser candidato a la Cámara por Cambio Radical evaluó lanzarse por las circunscripciones afro, pero decidió buscar la curul por su partido.",
    "AN": "https://www.lasillavacia.com/media/_0003_Gersel-Perez.jpg",
    "AO": "No",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Educación",
    "AT": "Empleo",
    "AU": "Reactivación económica",
    "BA": "Entre 25 y 40 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Pérez",
    "B": "Arango",
    "C": "Betsy Judtih",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@BetsyPérez_1",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Barranquilla",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Política",
    "U": "Derecho",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Es abogada especialista en derecho administrativo y magíster en gerencia de servicios de salud. Ella es la mano derecha y candidata del senador charista Luis Eduardo Díaz Granados. \n\nTiene más de 17 años de experiencia en entidades privadas y públicas. Ha sido contratista de La Gobernación del Atlántico y la Contraloría de Barranquilla, subdirectora jurídica de la Caja de Compensación Familiar Cajacopi, entre otras.\n\nPérez aportó dinero a la campaña de Díaz Granados en 2018, fue su asesora en el Congreso y su asistente personal. \"Ella manejaba el aparato burocrático del congresista. Si necesitaba un ingeniero, un aseador, ella era la que estaba pendiente. Y si uno necesitaba algo la buscaba era a Betsy\", le dijo a La Silla una fuente del grupo del congresista. \n\nSu fórmula en esta campaña es el charista Antonio Zabaraín.",
    "AN": "https://www.lasillavacia.com/media/_0014_Betsy-Perez.jpg",
    "AO": "No",
    "AQ": "Alejandro Char",
    "AR": "Federico Gutiérrez",
    "AS": "Inclusión de la mujer",
    "AT": "Mejores oportunidades de empleo",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Atlántico",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Triana",
    "B": "Quintero",
    "C": "Julio Cesar",
    "D": "Huila",
    "G": "",
    "H": "@TrianaCongreso",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Gigante",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Política",
    "U": "Administración",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "Sí",
    "AB": "Sí",
    "AC": "No",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Político de carrera de origen liberal, hizo todo el camino: fue concejal de La Plata, diputado y gobernador encargado en 2013. Hace parte del equipo político de los superpoderosos hermanos Carlos Julio y Cielo González Villa; fue el encargado de la Gobernación en reemplazo de Cielo cuando la Procuraduría la destituyó en enero de 2013. En 2018 llegó a la Cámara con el empuje de los hermanos y se ha convertido en uno de los congresistas de Cambio Radical con más protagonismo en la Comisión Primera, que preside. De su tarea legislativa se destaca la coordinación en la aprobación del proyecto del Código Electoral en 2020 que promueve el registrador Alexander Vega con ayuda del gobierno Duque, y la defensa del programa 'Sacúdete' con el que Duque ha repartido mermelada entre algunos congresistas aliados. Su influencia en lo nacional se vio en la elección de su aliado, José Nelson Polanía, como magistrado del Consejo Nacional Electoral.",
    "AN": "https://www.lasillavacia.com/media/Julio-Cesar-Triana.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "Tiene investigaciones penales",
    "BD": "Ha sido gobernador",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Huila",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Rodríguez",
    "B": "Contreras",
    "C": "Jaime",
    "D": "Meta",
    "G": "",
    "H": "@JaimeRCamara",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Derecha",
    "Q": "",
    "R": "Contaduría",
    "S": "Especialización",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 2,
    "AA": "No",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Contador especializado en finanzas, gerencia pública y evaluación de proyectos, es un político de carrera. Inició al lado del dirigente conservador Narciso Matus Torres (qepd), quien fue alcalde y secretario de hacienda y de gobierno de Villavicencio, y lo nombró tesorero municipal. Rodríguez fue diputado del Meta tres veces, elegido en 1991, 1997 y 200. Fue director ejecutivo de la Corporación colombiana para el control fiscal y la veeduría cívica, Colcgevec, de 2003 a 2007. Se lanzó a la Cámara en 1994 como conservador pero se quemó, re intentó en 2010 con La , y salió electo con 32.375 votos. Trató de repetir en 2014 pero se quemó con 25.732 votos, en los dos casos en llave con la senadora Maritza Martínez, quien ahora no busca reelegirse.",
    "AN": "https://www.lasillavacia.com/media/_0003_jaime-rodriguez.jpg",
    "AO": "Sí",
    "AQ": "Ninguno",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido representante a la Cámara",
    "BE": "",
    "BF": "",
    "BG": "Meta",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Pérez",
    "B": "Rojas",
    "C": "John Edgar",
    "D": "Quindío",
    "G": "",
    "H": "",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Quimbaya",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Público",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "Sí",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado con maestría en derecho , conocido como \"Perea\" y alcalde liberal de Quimbaya de 2012 a 2015. Renunció a su cargo con asesor del alcalde de Armenia, José Manuel Ríos, para ser cabeza de lista de Cambio Radical, uno de los partidos más influyentes en Quindío y que tradicionalmente se ha quedado con una curul en la Cámara (actualmente en cabeza de Atilano Giraldo). El día antes de las elecciones de 2015 la Policía encontró 43 millones de pesos en efectivo en su vehículo y se los decomisó; él alegó luego ante la justicia que era dinero que tenía guardado de un negocio inmobiliario que había sacado para pagar otro negocio del mismo tipo.",
    "AN": "https://www.lasillavacia.com/media/34-john-edgar-perez.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "",
    "BB": "Maestría o más",
    "BC": "Tiene investigaciones penales",
    "BD": "Ha sido alcalde",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Quindío",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Avila",
    "B": "Morales",
    "C": "Camilo Esteban",
    "D": "Vaupés",
    "G": "",
    "H": "",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Ingeniería",
    "S": "Pregrado",
    "T": "Privado",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Ingeniero civil de la Unviersidad Distrital de Bogotá, vive en Mitú",
    "AN": "https://www.lasillavacia.com/media/camilo-esteban-avila.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "",
    "BF": "",
    "BG": "Vaupés",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Campo",
    "B": "Hurtado",
    "C": "Oscar Rodrigo",
    "D": "Cauca",
    "G": "Sin datos",
    "H": "@1oscarcampo",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "Popayán",
    "R": "Ingeniería",
    "S": "Pregrado",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "Sí",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Ingeniero civil, es la ficha del barón electoral y senador Temístocles Ortega. Campo fue secretario de infraestructura de Popayán en la alcaldía de Víctor Libardo Ramírez (2006-2007) y luego, entre 2012 y 2014, ocupó el mismo puesto en la gobernación de Ortega. En 2015 fue el candidato de Ortega a sucederlo en la Gobernación, y ganó la elección. Pro paz, como Ortega, es cercano a Dilian Francisca Toro, con quien hizo una alianza fuerte en la Federación de Departamentos.",
    "AN": "https://www.lasillavacia.com/media/_0012_oscarcampo.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Defensa de los acuerdos de paz",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido gobernador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Cauca",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Cristo",
    "B": "Correa",
    "C": "Jairo Humberto",
    "D": "Norte de Santander",
    "G": "",
    "H": "@jairocristo105",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "",
    "R": "Derecho",
    "S": "Pregrado",
    "T": "Política",
    "U": "Educación",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Licenciado de la Francisco de Paula Santander y abogado de la Libre, llegó a la política de la mano del exalcalde Ramiro Suárez Corzo, condenado por homicidio, de quien fue secretario de Educación en 2006. Cuando Suárez estaba preso preventivamente, William Villamizar lo nombró secretario general del Instituto de Deportes de Norte de Santander. Tras ser coordinador de educación inicial de la Corporación Espíritu Santo, se lanzó a la Alcaldía en 2015 y compitió con el candidato de Suárez, César Rojas. Buscó sin éxito el aval liberal, y se lanzó por firmas y el aval de la ASI. Se quemó con 8.10 votos. Para las legislativas de 2018 se lanzó por Cambio Radical y, vía acuerdos con Suárez, le puso votos a Doris Vega, de Opción Ciudadana; a los conservadores Juan Manuel Corzo y Juan Carlos García; y al liberal Andrés Cristo.",
    "AN": "https://www.lasillavacia.com/media/_0013_jairo-cristo-correa.jpg",
    "AO": "Sí",
    "AQ": "",
    "AR": "",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha sido representante a la Cámara",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Norte de Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Garrido",
    "B": "Martín",
    "C": "Lina María",
    "D": "Arauca",
    "G": "",
    "H": "@linamariagarri1",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Profesional en Relaciones internacionales",
    "S": "Especialización",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Profesional en relaciones internacionales y estudios políticos de la Nueva Granada con especialización en gerencia social de la Esap, su padre Hernando fue secretario de Educación de Arauca en 2008. Fue asesora en la Cámara de Mercedes Rincón, elegida por Cambio Radical, en 2015 llegó al concejo de Arauca por ese partido y con 802 votos y en en 2019 se quemó a la Asamblea con el apoyo de Facundo Castillo, que buscaba llegar a la Gobernación por segunda vez. Es la candidata del grupo de Castillo, hoy está preso e investigado por presuntos vínculos con el ELN. Raquel Parales, esposa de Castillo, participa activamente en su campaña y ha aparecido en varios eventos masivos apoyándola. Garrido también es cercana al alcalde de Arauca, Edgar Fernando Tovar, cuyo partido, la ASI, adhirió a su campaña a la Cámara, al igual que La U.",
    "AN": "https://www.lasillavacia.com/media/_0002_lina-garrido.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Arauca",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "González",
    "B": "",
    "C": "Hernando",
    "D": "Valle del Cauca",
    "G": "",
    "H": "",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centro",
    "Q": "",
    "R": "Educación",
    "S": "Maestría",
    "T": "Política",
    "U": "Educación",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Educador, es concejal de Cali desde 2019. Ha dirigido procesos de orden académico y administrativo en 31 colegios que anualmente educan 35.000 estudiantes, y por sus propuestas están enfocadas en la transformación social a través de la educación",
    "AN": "https://www.lasillavacia.com/media/hernando-gonzalez-graffiti.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Valle del Cauca",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Ramírez",
    "B": "Caviedes",
    "C": "Sandra",
    "D": "Magdalena",
    "G": "No aplica",
    "H": "@sandra13271",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Santa Marta",
    "R": "Sin datos",
    "S": "Sin datos",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "Sí",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "Sí",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Ex diputada de La U, la Procuraduría la destituyó e inhabilitó por 10 años para desempeñar cargos públicos porque estaba inhabilitada para ser candidata por no haber renunciado un año antes de las elecciones de 2007 a ser jefe de planeación del departamento. Es esposa y heredera política del representante Franklin Lozano (Opción Ciudadana), a su vez heredero e hijo del político Franklin Lozano Pimienta, condenado por firmar el Pacto de Chivolo y tener vínculos con paramilitares. Su esposo aspira a la Gobernación. Ramírez ya cumplió los 10 años de inhabilidad y se lanza con el respaldo del senador Fabián Castillo.",
    "AN": "https://www.lasillavacia.com/media/_0010_sandra-ramirez.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "",
    "BB": "",
    "BC": "Tiene investigaciones penales",
    "BD": "Ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Magdalena",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Rico",
    "B": "Rico",
    "C": "Leonardo",
    "D": "Cundinamarca",
    "G": "SIn datos",
    "H": "@LeonardoRicoR",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Contaduría",
    "S": "Maestría",
    "T": "Política",
    "U": "Administración",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "Sí",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "Excontralor de Cundinamarca y cercano al exgobernador Jorge Rey, comenzó a hacer política en 1998 como concejal de El Rosal, su pueblo natal, donde luego fue alcalde. Tras ser funcionario del Concejo y del Instituto de Desarrollo Urbano de Bogotá, y ser cercnao al condenado ex gobernador Álavro Cruz, fue elegido contralor en 2012 y llegó a la Cámara en 2018 con el respaldo de la diputada Nancy Patricia Venegas. Su candidatura fue demandada porque su hermana Ruth Patricia era alta funcionaria de la Universidad de Cundinamarca cuando era candidato, pero el Consejo de Estado encontró que no estaba inhabilitado. Es contador público de la Universidad Central con maestría en gobierno municipal del Externado y tres especializaciones (una en gestión territorial, una en desarrollo administrativo y otra en revisión fiscal). Ahora espera repetir el apoyo del diputado Jorge Garcés y el presidente de la Asamblea, Nicolás Gómez.",
    "AN": "https://www.lasillavacia.com/media/nestor-rico.jpg",
    "AO": "Sí",
    "AQ": "Alejandro Gaviria",
    "AR": "Sergio Fajardo",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "Tiene ruidos",
    "BD": "Ha sido alcalde",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Cundinamarca",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Sánchez",
    "B": "Reyes",
    "C": "Javier Alexander",
    "D": "Vichada",
    "G": "",
    "H": "",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "",
    "R": "Sin datos",
    "S": "Sin datos",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Indígena Sikuani, en 2018 fue candidato a la Cámara por el Centro Democrático",
    "AN": "https://www.lasillavacia.com/media/candidato-nn-h.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "",
    "BB": "",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "",
    "BG": "Vichada",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Tovar",
    "B": "Trujillo",
    "C": "Víctor",
    "D": "Huila",
    "G": "",
    "H": "@victorandrestt",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Cambio Radical",
    "P": "Centroderecha",
    "Q": "Tarqui",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Política",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogado, es la carta del cuestionado alcalde de Neiva, Gorky Muñoz. Hizo su carrera política en el Partido Liberal de la mano del senador Rodrigo Villalba, del que fue asesor en el Congreso, y del exgobernador Carlos Mauricio Iriarte. A través de ellos fue contratista de la Federación Nacional de Departamentos y luego de la Contraloría General, coincidiendo en las dos entidades con Carlos Felipe Córdoba. Tras ese paso por lo nacional, en las elecciones de 2019 estuvo en los cuadros directivos de la campaña del alcalde Muñoz, quien tiene a todo su equipo político en función de la campaña de Tovar. Al menos 12 de 19 concejales de Neiva, que le copian al alcalde y le han aprobado iniciativas polémicas como el nuevo modelo del alumbrado público, están en la campaña, que ha sido cuestionada por denuncias de una supuesta inhabilidad para aspirar porque su madre, Liliana Trujillo, es alcaldesa de Tarqui. Tovar dice que no hay ninguna inhabilidad porque su mamá pidió una licencia no remunerada mientras pasan las elecciones.",
    "AN": "https://www.lasillavacia.com/media/Victor-Andres-Tovar.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "",
    "AT": "",
    "AU": "",
    "BA": "Entre 25 y 40 años",
    "BB": "Maestría o más",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "Ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Huila",
    "BH": "Sin datos",
    "BI": "Normal"
  }
]