[
  {
    "A": "Nuñez",
    "B": "Ramos",
    "C": "Jhon Freddy",
    "D": "Caquetá",
    "G": "",
    "H": "",
    "L": "Cámara víctimas",
    "M": "Hombre",
    "N": "Fundación igualdad social",
    "P": "Centroderecha",
    "Q": "Florencia",
    "R": "Ingeniería",
    "S": "Pregrado",
    "T": "Política",
    "U": "Temas rurales",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Nació en Florencia, Caquetá. Es ingeniero civil de La Salle especializado en gestión de entidades territoriales del Externado. En 2001 fue jefe de la Unidad Técnica del Instituto de Obras Civiles de Caquetá. En 2007 su esposa Liliana Polanía Cabrera, candidata a la Asamblea por el partido Convergencia Ciudadana, fue asesinada por presuntos integrantes de las Farc. Jhon tiene una amplia trayectoria en la política del departamento. En 2010 aspiró al Senado con el PIN (partido que también presidió y que era el mismo Convergencia Ciudadana) pero no resultó electo. En 2011 se lanzó a la alcaldía de Florencia pero solo alcanzó 1.400 votos. En 2015 aspiró a la Asamblea con Opción Ciudadana (nuevo nombre del PIN) y se quemó con 36 votos. En 2016 fue presidente de Opción Ciudadana y miembro del Comité ´Caquetá Unidos por el Sí´ a favor del plebiscito. A finales del año pasado interpuso ante del Consejo de Estado una demanda contra el artículo 13 del decreto presidencial que reglamentó el procedimiento para la elección de estas curules, buscando eliminar la prohibición de inscribirse de “quienes hayan sido candidatos, elegidos o no a cargos públicos con el aval de partidos o movimientos políticos con representación en el Congreso o con personería jurídica”",
    "AN": "https://www.lasillavacia.com/media/22_Jhon-Fredy-Nunez-Caqueta.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Medio ambiente",
    "AT": "Desarrollo rural",
    "AU": "Sin datos",
    "BA": "",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Cuenca del Caguán (víctimas)",
    "BH": "Sin datos",
    "BI": "De paz"
  }
]