[
  {
    "A": "Cortés",
    "B": "Dueñas",
    "C": "Juan Manuel",
    "D": "Santander",
    "G": "",
    "H": "@JmcSantander",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Liga de Gobernantes Anticorrupción",
    "P": "Centroderecha",
    "Q": "Área Metropolitana de Bucaramanga",
    "R": "Militar",
    "S": "Pregrado",
    "T": "Privado",
    "U": "Seguridad",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "Sí",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "No",
    "AM": "Teniente retirado del Ejército, donde llegó a ser piloto de helicóptero, el segundo renglón de la lista cerrada es hijo del exdiputado liberal José Domingo Cortés y de Marco Cortés, polémico barón electoral de Barbosa quien alcanzó a tener una palomita en el Senado por La U en 2010, tras la renuncia de Gina Parody. Juan Manuel estuvo 10 años en el Ejército y se retiró en diciembre de 2013. Trabajó en una empresa de seguridad privada en Bogotá y al siguiente año fue asesor privado de Andrés Villamizar en la dirección de la Unidad Nacional de Protección. En 2016 fue asesor de la comisión Segunda del Senado.Después se dedicó al comercio, en la compra y venta de materiales de construcción. En 2019 se lanzó al ruedo electoral en Santander, como candidato a la Asamblea por el Partido de La U. Sacó casi 9 mil votos con el apoyo de su papá y su tío (a través suyo consiguió el aval). Inicialmente buscó un renglón al Senado por el movimiento de Rodolfo pero como finalmente no pudieron armar lista, entró a la de la Cámara.",
    "AN": "https://www.lasillavacia.com/media/39_juan-manuel-cortes.jpg",
    "AO": "No",
    "AQ": "Rodolfo Hernández",
    "AR": "Rodolfo Hernández",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Sánchez",
    "B": "Pinto",
    "C": "Érika Tatiana",
    "D": "Santander",
    "G": "",
    "H": "",
    "L": "Cámara",
    "M": "Mujer",
    "N": "Liga de Gobernantes Anticorrupción",
    "P": "Centro",
    "Q": "Área Metropolitana de Bucaramanga",
    "R": "Trabajo social",
    "S": "Pregrado",
    "T": "Privado",
    "U": "",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Trabajadora social de la Universidad Industrial de Santander con maestría en gestión y políticas públicas, la cabeza de la lista del movimiento de Rodolfo Hernández llegó allí como cuota del exgobernador liberal condenado por corrupción, Mario Camacho, quien es amigo de vieja data de Hernández. Es conocida en Santander como una de las líderes de base del grupo de Camacho y el representante liberal, Edgar 'El Pote' Gómez, quien también apoya la campaña de Hernández. Sánchez ha trabajado en fundaciones que contratan con el Instituto Colombiano de Bienestar Familiar, Icbf, y también directamente como contratista de esa entidad, que en Santander es conocida por ser un fortín burocrático de Camacho y Gómez. En 2019 ese grupo político apoyó la campaña a la Alcaldía de Claudia Lucero López Rodríguez, esposa del senador rojo Miguel Ángel Pinto y tía del entonces gobernador Didier Tavera. Sánchez trabajó en esa campaña e incluso fue coordinadora del día electoral en el barrio Morrorrico, un sector popular y vulnerables de Bucaramanga. Allí, La Silla Vacía la grabó cuando registraba en un computador a personas con certificado electoral en mano, una práctica común dentro de la compra de votos. Tal y como ella nos dijo, por ser la cabeza de lista, puso 400 millones de pesos para gastos de campaña. Nos dijo que los había sacado de colecta entre familiares y amigos.",
    "AN": "https://www.lasillavacia.com/media/23_erika-sanchez.jpg",
    "AO": "No",
    "AQ": "Rodolfo Hernández",
    "AR": "Rodolfo Hernández",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Universitarios",
    "BC": "Hereda votos de personas investigadas penalmente",
    "BD": "No ha trabajado en el Estado",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Santander",
    "BH": "Sin datos",
    "BI": "Normal"
  }
]