[
  {
    "A": "Escaf",
    "B": "Tijerino",
    "C": "Agmeth José",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@agmethescaf",
    "K": "No aplica",
    "L": "No aplica",
    "N": "No aplica",
    "O": "Hombre",
    "Q": "Pacto Histórico",
    "R": "Lista cerrada",
    "S": "Centro",
    "T": "Barranquilla",
    "U": "Actor",
    "V": "Bachiller",
    "W": "Privado",
    "X": "No aplica",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Actor y ex presentador de Día a Día de Caracol, no tenía antecedentes en política. Es cabeza de la lista cerrada del Pacto Histórico, la alianza que lidera Gustavo Petro, vía su ex esposa María Antonia Pardo, quien fue directora de comunicaciones de Petro hasta diciembre del año pasado.\n\nSu ingreso al petrismo sorprendió y molestó a militantes como el abogado Miguel Angel del Rïo (quien renunció a su aspiración ante la elección de Escaf como cabeza de lista). Y no solo por su falta de trayectoria política sino porque en 2018 estuvo cerca de lanzarse a la Cámara en fórmula con el senador liberal Mauricio Gómez, cercano a los Char, sino porque directamente se ha mostrado afín y ha trabajado con los Char. \n\nComo contó la Fundación para la Libertad de Prensa (Flip), en la segunda alcaldía de Álex Char, Escaf recibió un contrato de 300 millones de pesos a través de la empresa Ricardo Chams Signo 21 para promocionar el plan de desarrollo. https://www.lasillavacia.com/historias/silla-nacional/la-chequera-de-char-para-los-medios-de-barranquilla . También era presentador de eventos de la administración de la charista Elsa Noguera, y promociona el programa Parques a la Obra y formó parte de la delegación de Barranquilla que viajó a Veracruz (México) a la votación de la designación de la sede de los Juegos Centroamericanos.\n\nAdemás, en 2014 cantó su voto en Twitter por Arturo Char al Senado y el charista Juan José Jaramillo a la Cámara. \n\nEscaf y su ex esposa Pardo todavía más cercanos a Christian Daes, megacontratista de Barranquilla en la era Char y quien becó a sus hijos a la universidad. La admiración de Escaf a Daes es tal que lo consideró el personaje del año en 2020. Daes no le ha hecho guiños a su campaña.  \n\nLa bandera de Escaf es la lucha por los derechos de los trabajadores porque ganó una demanda a Caracol Televisión luego de que lo despidieran sin justa causa de Día a Día.",
    "AQ": "https://drive.google.com/file/d/1cCpaAY5qVt5B6TeYVWVMRmTGJ5glHuIt/view?usp=sharing",
    "AR": "No",
    "AT": "Gustavo Petro",
    "AU": "No aplica",
    "AV": "Derechos laborales",
    "AW": "",
    "AX": "",
    "BD": "48 años",
    "BE": "Bachiller",
    "BF": "No",
    "BG": "No",
    "BH": "No",
    "BI": "Político",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Corredor ",
    "B": "Gómez",
    "C": "William",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@willcogo",
    "K": "Sin datos",
    "L": "Sin datos",
    "N": "No aplica",
    "O": "Hombre",
    "Q": "ASI",
    "R": "Lista cerrada",
    "S": "Centro",
    "T": "San Gil, Santander / Barranquilla",
    "U": "Administración de empresas",
    "V": "Maestría",
    "W": "Educativo, empresarial",
    "X": "Educación",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "No",
    "AP": "Administrador de empresas con maestría en administración, es fundador de la Corporación Universitaria Americana, donde es director de educación virtual y a distancia, y cofundador del instituto de formación técnica System Center. La familia Corredor Gómez tiene además la institución de educación técnica Censa.\n\nGómez ha tenido aspiraciones electorales pero en el Cesar: fue candidato la Cámara de Representantes por La U en 2010 y precandidato a la Gobernación por La U en 2015. No fue electo en ninguno de esos proceso y es poco conocido en el Cesar. Vive en Barranquilla y está incursionando por primera vez en la política en el departamento.\n\nCorredor es del movimiento político En Marcha, del exministro Juan Fernando Cristo, y fue avalado por la Alianza Social Independiente (ASI).  Su fórmula al Senado es Norma Vera, defensora de derechos de la mujer, ex secretaria del Interior del Magdalena en la administración del cuestionado Luis Miguel \"el Mello\" Cotes y ex integrante de la red de expertos de La Silla Llena.\n\nEs tío de Albert Corredor, concejal uribista de Medellín cercano al alcalde Daniel Quintero. Corredor tiene influencia en la Secretaría de Educación de Medellín. La actual secretaria, Alexandra Agudelo, fue directora de Desarrollo Social del Censa en 2013, y Juan David Agudelo Restrepo, subsecretario administrativo y financiero, fue vicerrector administrativo y financiero de la Corporación Universitaria Americana en 2018.",
    "AQ": "https://drive.google.com/file/d/1MNYtA2u5sPjEd3VKUJq5J3EcXjsm6ZUj/view?usp=sharing",
    "AR": "No",
    "AT": "",
    "AU": "",
    "AV": "Educación",
    "AW": "Juventud",
    "AX": "",
    "BD": "",
    "BE": "Maestría",
    "BF": "No",
    "BG": "No",
    "BH": "No",
    "BI": "Político",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Aguilera",
    "B": "Vides",
    "C": "Modesto Enrique",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "@AguileraModesto",
    "K": 67774,
    "L": "Cámara 2018",
    "N": "No aplica",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 101,
    "S": "Centroderecha",
    "T": "Barranquilla",
    "U": "Derecho",
    "V": "Maestría",
    "W": "Política",
    "X": "Derecho administrativo",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 1,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Es el congresista más cercano a Fuad Char, líder del clan Char, pues es parte de su grupo político desde que era un movimiento liberal llamado Voluntad Popular. Es abogado con maestría en estudios políticos. Fue asesor jurídico de Álex Char en su primera alcaldía y secretario de Gobierno de Elsa Noguera. Renunció a ese cargo en marzo de 2013 para no inhabilitarse en el 2014 cuando aspiró a la Cámara pero se quemó con 40 mil votos. \n\nEn 2018 fue fórmula oficial del senador Arturo Char, hijo de Fuad y hermano de Álex. En esa campaña también recibió los votos del polémico senador conservador Laureano \"El Gato Volador\" Acuña por una alianza que hizo la casa Char por debajo de la mesa para no incurrir en doble militancia. Salió elegido con 67 mil votos. \n\nEn estas elecciones su fórmula es el charista César Lorduy, quien aspira a dar el salto de Cámara a Senado. También está haciendo campaña con el senador cesarense Didier Lobo. Ambos son de Cambio Radical.",
    "AQ": "https://drive.google.com/file/d/115ghHL2ImAbIG8JTT_sZdIoL-AT_HaDY/view?usp=sharing",
    "AR": "Sí",
    "AT": "Alejandro Char",
    "AU": "",
    "AV": "",
    "AW": "",
    "AX": "",
    "BD": "62 años",
    "BE": "Maestría",
    "BF": "No",
    "BG": "Sí",
    "BH": "No",
    "BI": "Político",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Pérez ",
    "B": "Altamiranda",
    "C": "Gersel Luis",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@gerselp",
    "K": 47327,
    "L": "Asamblea  2019",
    "N": "No aplica",
    "O": "Hombre",
    "Q": "Cambio Radical",
    "R": 103,
    "S": "Derecha",
    "T": "Barranquilla",
    "U": "Abogado",
    "V": "Maestría",
    "W": "Público ",
    "X": "Derecho administrativo",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "Sí",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Abogado y magíster en derecho administrativo, tiene una larga trayectoria en política y es ficha de la casa Char. \n\nSu vida política empezó a los 17 años como consejero distrital de juventud de Barranquilla en 2001. En ese época fundó la red de Jóvenes del Caribe, para fortalecer la política afro. Duró hasta 2007, cuando pasó a asesorar a la Secretaría del Interior del Atlántico, en la Gobernación del conservador Carlos Rodado.\n\nEn 2012 fue asesor de la charista Elsa Noguera en la Alcaldía, y en 2015 se lanzó a la Asamblea. Ganó con 25 mil votos y el apoyo de los Char, y en 2019 repitió y fue el diputado más votado con 47 mil votos. Como diputado lideró el proyecto de ordenanza de la Red Departamental de Comisarías de Familia, entidad encargada de vigilar a las familias vulnerables. \n\nEn 2021 apoyó la recolección de firmas para la candidatura presidencial de Álex Char y es fórmula de Arturo Char al Senado. Antes de ser candidato a la Cámara por Cambio Radical evaluó lanzarse por las circunscripciones afro, pero decidió buscar la curul por su partido. ",
    "AQ": "https://drive.google.com/file/d/1E8Cn0s51XKa056hv9JbHg7Ilq5bclivE/view?usp=sharing",
    "AR": "No",
    "AT": "Alejandro Char",
    "AU": "",
    "AV": "Educación",
    "AW": "Empleo",
    "AX": "Reactivación económica",
    "BD": 38,
    "BE": "",
    "BF": "",
    "BG": "",
    "BH": "",
    "BI": "Político",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Gómez",
    "B": "López",
    "C": "Germán José ",
    "D": "Atlántico",
    "G": "No tiene",
    "H": "No tiene",
    "K": "85.134 - lista cerrada Comunes",
    "L": "Cámara 2018",
    "N": "No aplica",
    "O": "Masculino",
    "Q": "Comunes",
    "R": "Lista cerrada",
    "S": "Izquierda",
    "T": "Sincelejo",
    "U": "Guía turístico",
    "V": "Tecnología",
    "W": "Comunitario",
    "X": "Sin datos",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Excombatiente de las Farc nacido en Sincelejo y cabeza de la lista cerrada del partido Comunes. En 2018 ocupó el puesto 21 de la lista cerrada de ese partido a Senado, que solo sacó 52 mil votos. En esa contienda el partido de los exguerrilleros sólo sacó las cinco curules que tenía preestablecidas como parte del acuerdo de paz.\nGómez se vinculó a la exguerrilla en 1988 e hizo parte del Frente 41 que operó en la Serranía del Perijá y del Frente 40, en el Meta. Se dedicó la mayor parte del tiempo a tareas de salud, como atención de heridos y capacitación de paramédicos y enfermeros, pues había hecho estudios de medicina en la Universidad Metropolitana de Barranquilla. \nEs tecnólogo en guianza turística del Sena y está en octavo semestre de Administración Pública Territorial en la Escuela Superior de Administración Pública. Ha trabajado con comunidades rurales.",
    "AQ": "https://drive.google.com/file/d/1roTWaTsY28z-YCFJOt-P0-ahh3zQTT8q/view?usp=sharing (Esta fue la imagen que me compartió el candidato, supongo que desde edición podrá quitarse esas rayas rojas de fondo).",
    "AR": "No",
    "AT": "Gustavo Petro",
    "AU": "",
    "AV": "Veeduría a los contratos de servicios públicos",
    "AW": "Mejoramiento de la movilidad y los servicios de transporte público",
    "AX": "Seguridad y convivencia",
    "BD": 58,
    "BE": "Tecnología",
    "BF": "No",
    "BG": "No",
    "BH": "No",
    "BI": "",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Torres",
    "B": "Romero ",
    "C": "Dolcey Oscar",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@dolceytorresr",
    "K": "No aplica",
    "L": "No aplica",
    "N": "No aplica",
    "O": "Hombre",
    "Q": "Liberal ",
    "R": 106,
    "S": "Centro",
    "T": "Puerto Colombia",
    "U": "Médico",
    "V": "Especialista",
    "W": "Público",
    "X": "Medicina y política",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "No ",
    "AL": "No",
    "AM": "No",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Médico especialista en rehabilitación y gerencia en servicios de salud. Dolcey Torres nunca se ha lanzado a un cargo de elección popular, pero es miembro del clan Torres, poderosos en el municipio de Puerto Colombia y reconocidos como los zares del alumbrado público en varios departamentos. Busca reemplazar la curul que tiene Martha Villalba, su cuñada, por La U\n\nFue gerente y representante legal del Hospital Universitario de Barranquilla (2001-2004) y de la Clínica Sur Seguro Social Seccional Atlántico. Además, fue subsecretario de salud de Barranquilla y fundó de la IPS So-simetric.\n\nDolcey es hermano del exalcalde de Puerto Colombia Camilo Torres, cuñado de la representante Villalba, que no vuelve a aspirar, y tío del ex representante de La U por Bogotá, Efraín Torres Monsalvo https://www.lasillavacia.com/historias/silla-nacional/los-torres-villalba-los-zares-del-alumbrado-publico-en-atlantico-y-santander \n \nEn esta contienda, los Torres se van de La U por la debilidad de ese partido, y Dolcey va por el Partido Liberal en fórmula con el exconcejal Carlos Rojano, antiguo militante del clan Gerlein y exesposo de la prófuga excongresista Aída Merlano, con quien hizo política hasta el 2014.\n\nEl otro hermano de Dolcey, y padre de Efraín, es el contratista Euclides Torres, quien saltó a las grandes ligas de la contratación en Barranquilla principios de los 90 en la administración de Bernardo \"el Cura\" Hoyos, luego condenado por corrupción, y quien maneja el negocio del alumbrado. Es cercano al senador neopetrista Armando Benedetti, quien ha sido fórmula de Efraín Torres. ",
    "AQ": "https://drive.google.com/file/d/1P3fd6oRhrSR-VXEzv2sIYKPfVcHDlzAP/view?usp=sharing",
    "AR": "No",
    "AT": "",
    "AU": "",
    "AV": "Salud mental",
    "AW": "Formación para el trabajo",
    "AX": "Seguridad",
    "BD": "Sin datos",
    "BE": "Especialista",
    "BF": "No",
    "BG": "Sí",
    "BH": "No",
    "BI": "Político",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Barraza ",
    "B": "Villa",
    "C": "Meliza",
    "D": "Atlántico",
    "G": "No aplica",
    "H": "@MelizaBarraza",
    "K": "No aplica",
    "L": "No aplica",
    "N": "No aplica",
    "O": "Mujer",
    "Q": "Centro Democrático",
    "R": 102,
    "S": "Derecha",
    "T": "Baranoa",
    "U": "Abogada",
    "V": "Especialista",
    "W": "Política",
    "X": "Derecho administrativo",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Abogada especialista en derecho administrativo y novata en las lides políticas, mezcla el uribismo con ser cristiana, justo como la coalición cuya lista encabeza (a pesar de tener el número 102, porque el 101 quedó vacante). \n\nEs hija de Sergio Barraza, diputado de Cambio Radical que lidera un grupo político cuyo fortín está en el municipio de Soledad; es sobrina de la exalcaldesa y destituida exconcejal de Soledad, Astrid Barraza. Sergio ayudó en el proceso de recolección de firmas de la candidatura presidencial de Álex Char. \n\nFue asistente y auxiliar judicial de Gesycomp (2014-2106), del magistrado Rafael hernández en el Tribunal Administrativo del Atlántico (2014-2015), y asistente comercial y administrativa en la empresa Alquileres (2015-2017). Es oriunda de Campeche, corregimiento del municipio de Baranoa, y líder cristiana de la Iglesia Centro Cristiano Florecer. Milita en el Centro Democrático y fue coordinadora y directora departamental de las juventudes de este partido. \n\nPara esta candidatura el Centro Democrático pactó una alianza con los partidos cristianos Mira y Colombia Justas Libres porque en las elecciones a la Cámara de 2018 no lograron la curul. La fórmula de Barraza es el senador uribista Carlos Meisel. La abogada se considera anticomunista y sus principales bandera son el Estado austero y descentralizado y el fortalecimiento de la empresa privada. ",
    "AQ": "https://drive.google.com/file/d/1MYgFN232_IglcdknU6ABGrYJ_pC2NnQD/view?usp=sharing",
    "AR": "No",
    "AT": "",
    "AU": "",
    "AV": "Estado austero y descentralizado",
    "AW": "Fortalecer la empresa privada",
    "AX": "Emprender con los jóvenes",
    "BD": "",
    "BE": "",
    "BF": "",
    "BG": "",
    "BH": "",
    "BI": "Político ",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Macías ",
    "B": "Reslen",
    "C": "Diana Patricia",
    "D": "Atlántico",
    "G": "No tiene ",
    "H": "No tiene",
    "K": 16900,
    "L": "Gobernación del Atlántico 2019",
    "N": "No aplica",
    "O": "Mujer",
    "Q": "La U",
    "R": 103,
    "S": "Derecha",
    "T": "Barranquilla",
    "U": "Abogada",
    "V": "Maestría",
    "W": "Privado",
    "X": "Gobierno y Políticas Públicas",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Abogada con maestría en gobierno y políticas públicas, es nueva en La U y no tiene fuerza electoral: en 2019 se lanzó a la Gobernación con la Alianza Social Independiente (ASI), pero se quemó con 16.900 votos. \n\nDurante siete años fue como directora distrital de liquidación de Barranquilla, en la primera gestión de Alejandro Char y en la de Elsa Noguera. También fue asesora del proceso de liquidación de Saludcoop en Bogotá y creó la fundación Lluvia Di Oro, que promueve el liderazgo social.\n\nPara esta campaña la lista de La U en el Atlántico está debilitada porque salió la representante Martha Villalba. De hecho, su cabeza de lista Luis Carlos Luque renunció la semana pasada.",
    "AQ": "https://drive.google.com/file/d/1sw7CQHpEz5hCI54S6I3GSMw76RwmGHLw/view?usp=sharing",
    "AR": "No",
    "AT": "Enrique Peñalosa",
    "AU": "",
    "AV": "Educación",
    "AW": "",
    "AX": "",
    "BD": 43,
    "BE": "Maestría",
    "BF": "No",
    "BG": "Sí",
    "BH": "No",
    "BI": "Político",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Zabaraín",
    "B": "De Arce",
    "C": "Armando Antonio",
    "D": "Atlántico",
    "G": "https://www.lasillavacia.com/quien-es-quien/armando-antonio-zabarain-d-arce",
    "H": "@armandozabarain",
    "K": 64779,
    "L": "Cámara 2018",
    "N": "No aplica",
    "O": "Hombre",
    "Q": "Conservador",
    "R": 101,
    "S": "Derecha",
    "T": "Barranquilla",
    "U": "Ciencias de la salud",
    "V": "Especialización",
    "W": "Político",
    "X": "No aplica",
    "Y": "No",
    "AA": "No",
    "AB": "Sí",
    "AC": 3,
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "Sí",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No",
    "AP": "Médico y representante a la Cámara desde hace 12 años, hace parte del grupo del senador y cabeza de lista del partido Efraín Cepeda, con quien vuelve a hacer fórmula.\n\nZabaraín inició su carrera política como concejal de Barranquilla entre 2004 y 2008. En 2010 dio el salto a la Cámara eligiéndose con 38 mil votos. En 2014 y 2018 se reeligió con 53 mil y 64 mil votos, respectivamente.  \n\nAunque no pertenece a la casa Char, en las últimas elecciones locales ha apoyado a sus candidatos a la Alcaldía de Barranquilla (Álex Char en 2015 y Jaime Pumarejo en 2019) y Gobernación (Elsa Noguera). También fue férreo defensor de los Char en el debate de moción de censura de 2021 contra la entonces ministra Karen Abudinen, cuota charista en el gobierno Duque. \n\nTambién fue uno de los congresistas que firmó el fallido proyecto para ampliar el periodo de Duque hasta 2024.",
    "AQ": "https://drive.google.com/file/d/1qp1pP6qt_i9LP7licTb14EXmb3H_cUXW/view?usp=sharing",
    "AR": "Sí",
    "AT": "David Barguil",
    "AU": "",
    "AV": "",
    "AW": "",
    "AX": "",
    "BD": "68 años",
    "BE": "Especialización",
    "BF": "No",
    "BG": "No",
    "BH": "No",
    "BI": "",
    "BJ": "",
    "BK": "",
    "BL": ""
  },
  {
    "A": "Blanco ",
    "B": "Ceballos",
    "C": "Adriana de Jesús",
    "D": "Atlántico",
    "G": "No tiene ",
    "H": "No tiene",
    "K": "No aplica",
    "L": "No aplica",
    "N": "No aplica",
    "O": "Femenino",
    "Q": "Conservador",
    "R": 107,
    "S": "Centroderecha",
    "T": "Barranquilla",
    "U": "Ingeniera civil",
    "V": "Especialización",
    "W": "Político",
    "X": "No aplica",
    "Y": "No",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "Sí",
    "AP": "Ingeniera civil y candidata por primera vez, es hija del fallecido senador liberal Armando Blanco y en 2018 coordinó la campaña por la que la excongresista Aída Merlano fue condenada por compra de votos. De hecho, la Corte Suprema compulsó copias a la Fiscalía para que investigue la participación de Blanco en el entramado de corrupción, pues asistía a reuniones claves de esa campaña, como consta en el fallo de la Corte sobre Merlano.\n\nDos días antes de las elecciones de 2018, Merlano se reunió con el empresario y padrino político Julio Gerlein, Adriana Blanco y Edwin Martínez, otro coordinador de la campaña. De esa reunión Merlano salió enojada porque Gerlein no había conseguido toda la plata para comprar los votos, según un testigo y grabaciones que recogió la Corte.\n\nBlanco era tan cercana a Merlano que en 2018 esta la propuso como su fórmula a la Cámara, pero al final se decidió que fuera Lilibeth Llinás, de Cambio Radical y la casa Char. \n\nBlanco también ha sido aliada del grupo del exsenador Eduardo Pulgar, condenado por sobornar a un juez. Blanco fue esposa del excongresista Pedro Peñaloza (condenado por parapolítica) y, en 2018, la empresa familiar de Blanco, Peñaloza y Blanco Ingenieria en C, hizo parte de un consorcio que se ganó un contrato de 7 mil millones de pesos para construcción de escenarios recreativos y deportivos en Sitionuevo, municipio que controla el grupo de Pulgar, \n\nEn esta campaña Blanco se reencaucha en el grupo del polémico senador Laureano \"El Gato Volador\" Acuña, conocido en el Atlántico como \"el mejor comprador de votos\". En esa campaña también está el exconcejal del grupo de Merlano, Juan Carlos Zamora. ",
    "AQ": "https://drive.google.com/file/d/1X1QxJ_xxHsoUNpqbtfAfLtNiIC_3ghty/view?usp=sharing",
    "AR": "No",
    "AT": "",
    "AU": "",
    "AV": "",
    "AW": "",
    "AX": "",
    "BD": "",
    "BE": "Especialización",
    "BF": "Sí",
    "BG": "No",
    "BH": "No",
    "BI": "Político",
    "BJ": "",
    "BK": "",
    "BL": ""
  }
]