[
  {
    "A": "Tovar",
    "B": "Vélez",
    "C": "Jorge Rodrigo",
    "D": "Cesar",
    "G": "",
    "H": "@JorgeRodrigoTV",
    "L": "Cámara víctimas",
    "M": "Hombre",
    "N": "Pa-Vida",
    "P": "Derecha",
    "Q": "Valledupar",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Público",
    "U": "Derechos Humanos",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "Sí",
    "AH": "Sí",
    "AI": "Sí",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogado del Rosario con maestría en Dirección Pública, es conocido porque es hijo de Jorge 40, el excomandante paramilitar del Bloque Norte condenado por masacres, homicidios y narcotráfico en la región caribe. Ha trabajado en la alcaldía de Valledupar, en la gobernación de Cesar como asesor de Paz, y en el ministerio del interior del Gobierno Duque como Coordinador de víctimas. Hizo parte de los Improbables del Cesar, un escenario de diálogo creado para la construcción de verdad y reconciliación a partir de posiciones ideológicas opuestas de líderes sociales, víctimas y victimarios del conflicto armado. Habló con víctimas, excombatientes y otras personas de orillas muy distintas a la de su padre.\nSu candidatura tiene una solicitud de revocatoria por el senador Antonio Sanguino, y ha sido muy criticada por la opinión pública y por los candidatos de esta curul. Pero cuenta con el apoyo de representantes a la cámara de Bogotá como la verde Katherine Miranda (que apoya a Gustavo Petro) y el abogado Hollman Ibáñez Parra, de la firma de abogados de Abelardo De la Espriella. \nSegún Cuestión Pública sus datos de educación superior tienen inconsistencias ya que muestra haber comenzado derecho antes de su grado de bachiller, y haber terminado la especialización antes del pregrado",
    "AN": "https://www.lasillavacia.com/media/34_JorgeTovar.jpg",
    "AO": "No",
    "AQ": "",
    "AR": "",
    "AS": "Víctimas del conflicto",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 25 y 40 años",
    "BB": "Maestría o más",
    "BC": "Hereda votos de personas condenadas",
    "BD": "Ha trabajado en el Estado",
    "BE": "",
    "BF": "Social",
    "BG": "Sierra Nevada y Perijá (víctimas)",
    "BH": "Sin datos",
    "BI": "De paz"
  }
]