[
  {
    "A": "Avella",
    "B": "Esquivel",
    "C": "Aída",
    "D": "Boyacá",
    "G": "https://www.lasillavacia.com/quien-es-quien/aida-avella-esquivel",
    "H": "@AidaAvellaE",
    "L": "Senado",
    "M": "Mujer",
    "N": "Unión Patriótica",
    "P": "Izquierda",
    "Q": "Sogamoso",
    "R": "Psicología",
    "S": "Pregrado",
    "T": "Política",
    "U": "Derechos Humanos",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 1,
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "Sí",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Psicóloga y presidenta de la Unión Patriótica, el cuarto renglón de la lista cerrada del Pacto Histórico es sobreviviente del exterminio de las cabezas de ese partido de izquierda en las décadas de los 80 y 90 del siglo pasado.\nEntre otras fue miembro de la Asamblea Nacional Constituyente de 1991 y concejala de Bogotá durante dos períodos. El 7 de mayo de 1996 sufrió un atentado terrorista y se exilió en Suiza. \nEn 2013 regresó a Colombia y reasumió la presidencia de la UP, partido al que el Consejo de Estado le revivió la personería jurídica ese año, al considerar que la había perdido como resultado de un genocidio. Avella fue candidata a la presidencia hasta que decidió unirse a la campaña de Clara López, del Polo Democrático. \nEn octubre de 2014 fue parte del tercer grupo de víctimas que viajó a La Habana para reunirse con los equipos negociadores de las Farc y del Gobierno, y en 2015 se lanzó al concejo de Bogotá pero se quemó y en 2018 hizo parte de la Lista de la Decencia para el Senado, cuando resultó elegida como la segunda mejor votada de la lista.",
    "AN": "https://www.lasillavacia.com/media/04-aida-avella.jpg",
    "AO": "Sí",
    "AQ": "Gustavo Petro",
    "AR": "Gustavo Petro",
    "AS": "Sin datos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido senador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "López",
    "B": "Obregón",
    "C": "Clara",
    "D": "Bogotá",
    "G": "https://www.lasillavacia.com/quien-es-quien/clara-eugenia-López-obregon",
    "H": "@ClaraLópezObre",
    "L": "Senado",
    "M": "Mujer",
    "N": "Unión Patriótica",
    "P": "Izquierda",
    "Q": "Bogotá",
    "R": "Derecho",
    "S": "Pregrado",
    "T": "Política",
    "U": "Política",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "Sí",
    "AD": "Sí",
    "AF": "Sí",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Economista y abogada con larga trayectoria en la izquierda democrática, por la que entre otras fue candidata presidencial en 2014, ocupa el renglón 12 de la lista cerrada del Pacto Histórico.\nSobrina del expresidente Alfonso López Michelsen (1974-1978), de quien fue secretaria económica de la presidencia. Su participación en la política electoral comenzó en 1984 cuando fue elegida concejal de Bogotá como liberal galanista, y en 1988 aspiró a la alcaldía por una coalición de movimientos de izquierda. Cofundadora del Polo Democrático Alternativo como confluencia de fuerzas de izquierda, fue secretaria de gobierno de Bogotá entre 2008 y 2010, designada por el polista Samuel Moreno, luego condenado por el carrusel de la contratación. Cuando La Procuraduría, en cabeza de Alejandro Ordóñez, suspendió a Moreno en 2011, López quedó como alcaldesa encargada.\nFue candidata del Polo a la Cámara en 2006, a la vicepresidencia en 2010 en fórmula con Gustavo Petro, a la presidencia en 2014 con Aída Avella de fórmula vicepresidencial, a la alcaldía de Bogotá en 2015 y a la vicepresidencia en 2018 en fórmula con Humberto De la Calle. \nJuan Manuel Santos la nombró ministra de trabajo en 2016, en reemplazo de Luis Eduardo Garzón y como representante de la izquierda en su gobierno.",
    "AN": "https://www.lasillavacia.com/media/12-clara-lopez.jpg",
    "AO": "No",
    "AQ": "Gustavo Petro",
    "AR": "Gustavo Petro",
    "AS": "Derechos humanos",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "Ha sido ministro",
    "BE": "No",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  },
  {
    "A": "Becerra",
    "B": "Yañez",
    "C": "Gabriel",
    "D": "Bogotá",
    "G": "",
    "H": "@BecerraGabo",
    "L": "Cámara",
    "M": "Hombre",
    "N": "Unión Patriótica",
    "P": "Izquierda",
    "Q": "Nororiente",
    "R": "Derecho",
    "S": "Maestría",
    "T": "Política",
    "U": "Movimientos sociales",
    "V": "No",
    "X": "No",
    "Y": "No",
    "Z": "",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Abogado con maestría en estudios políticos y candidato a doctorado en estudios sociales de América Latina, nació en Cúcuta y empezó en política como líder estudiantil. Fue fundador de la Asociación Nacional de Estudiantes de Secundaria, Andes, y de la Asociación Colombiana de Estudiantes Universitarios, Aceu, a la vez que militaba en la Juventud Comunista, de la que fue Secretario General. Es dirigente del Partido Comunista y secretario general y representante legal de la Colombia Humana – Unión Patriótica",
    "AN": "https://www.lasillavacia.com/media/29_Gabriel-Becerra.jpg",
    "AO": "No",
    "AQ": "Gustavo Petro",
    "AR": "Gustavo Petro",
    "AS": "Educación",
    "AT": "Sin datos",
    "AU": "Sin datos",
    "BA": "Entre 40 y 60 años",
    "BB": "Maestría o más",
    "BC": "No tiene líos ni cuestionamientos",
    "BD": "No ha trabajado en el Estado",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Bogotá",
    "BH": "Sin datos",
    "BI": "Normal"
  },
  {
    "A": "Córdoba",
    "B": "Ruiz",
    "C": "Piedad",
    "D": "Antioquia",
    "G": "https://www.lasillavacia.com/quien-es-quien/piedad-cordoba-ruiz",
    "H": "@piedadcordoba",
    "L": "Senado",
    "M": "Mujer",
    "N": "Unión Patriótica",
    "P": "Izquierda",
    "Q": "Medellín",
    "R": "Derecho",
    "S": "Especialización",
    "T": "Política",
    "U": "Conflicto y paz",
    "V": "No",
    "X": "No",
    "Y": "Sí",
    "Z": 6,
    "AA": "No",
    "AB": "Sí",
    "AC": "No",
    "AD": "Sí",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Abogada y ex senadora liberal, el octavo renglón de la lista cerrada del Pacto Histórico es conocida por su papel en la liberación de secuestrados por las Farc en el gobierno de Uribe, aunque para ese entonces ya tenía una amplia trayectoria política que se enmarcó en el partido Liberal. \nSobrina del congresista liberal chocoano Diego Luis Córdoba (histórico por ser uno de los pocos dirigentes afro en el Congreso en el siglo XX y por haber liderado la creación del departamento del Chocó), arrancó en política como concejal de Medellín en 1989. En 1990 obtuvo un escaño en la Asamblea y en 1991 cuando entró a la Cámara con el apoyo del liberal William Jaramillo. En 1994 llegó al Senado, donde estuvo hasta 2010. \nSu paso por el Congreso se vio interrumpido en varias ocasiones: en 1999 fue secuestrada por las Autodefensas durante varias semanas y después de su liberación se radicó en Canadá por un tiempo hasta que retomó sus labores en el Senado, y en 2010, cuando comenzaba su quinto período en el Senado, el entonces Procurador General, Alejandro Ordóñez, la destituyó e inhabilitó por 18 años para ejercer funciones públicas, argumentando que Córdoba promocionaba y colaboraba con las Farc. En 2016 el Consejo de Estado anuló esa decisión.\nCórdoba no se quedó quieta en política: fue una de las fundadoras de la Marcha Patriótica en 2012 y precandidata presidencial por Poder Popular en 2021. Su hijo Juan Luis fue senador verde entre 2018 y 2021, cuando renunció a su curul.",
    "AN": "https://www.lasillavacia.com/media/08-piedad-cordoba.jpg",
    "AO": "No",
    "AQ": "Gustavo Petro",
    "AR": "Gustavo Petro",
    "AS": "Derechos humanos",
    "AT": "Equidad de género",
    "AU": "LGBTI",
    "BA": "Entre 60 y 80 años",
    "BB": "Universitarios",
    "BC": "Tiene ruidos",
    "BD": "Ha sido senador",
    "BE": "",
    "BF": "Sin datos",
    "BG": "Nacional",
    "BH": "Sin datos",
    "BI": "Nacional"
  }
]