[
  {
    "A": "Ordóñez",
    "B": "de Rincón",
    "C": "Consuelo",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3208659988,
    "J": "@consuelordonez",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Centroderecha",
    "O": "Fermenino",
    "P": "Bucaramanga la Berraquera\n(Firmas)",
    "Q": "No aplica",
    "R": 1962,
    "S": 60,
    "T": "Independiente",
    "U": "Economista",
    "V": "Maestría",
    "W": "Público",
    "X": "Sector público",
    "Y": "Sergio Fajardo",
    "Z": "Blanco",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Economista con especialización en servicios públicos domiciliarios y maestría en gobierno y políticas públicas. Aunque ha sonado como precandidata en varias campañas, esta es la primera vez que Ordóñez se lanza formalmente a la Alcaldía de Bucaramanga.  Es de ascendencia liberal e inició en el serpismo. Ha ocupado varios cargos públicos en Santander y en el país en gobiernos liberales. Entre otros, fue secretaria de Planeación de la Gobernación de Santander en la administración de Horacio Serpa, directora del Área Metropolitana de Bucaramanga en la alcaldía del investigado Luis Francisco Bohórquez, fue jefe de Planeación de la Procuraduría General de la Nación en la era de Fernando Carrillo. Los últimos cuatro años ocupó varios cargos en la Alcaldía de Bogotá, el más reciente fue el directora de Integración Regional. Es conocida por ser buena funcionaria. Sin embargo, no logró aglutinar al Partido Liberal y salió formalmente a la carrera recogiendo firmas. Ya radicó 86 mil firmas de las 50 mil que necesita, también ha hablado con el Nuevo Liberalismo y con Dignidad y Compromiso con el propósito de que la coavalen.",
    "AR": "- Tiene un perfil más técnico que político y puede usar eso para atraer votación.\n- Es  conocida por ser buena ejecutora en los cargos públicos que ha desempeñado.\n- Cae bien en el sector empresarial de Santander.",
    "AS": "- Aunque su base electoral en principio es liberal, es partido tendrá otros candidatos.\n- Es conocida polítiamente por ser serpista y esa base la va a recoger Horacio Serpa hijo.\n- Como ha militado con el liberalismo, le puede restar a su discurso de  independiente y candidata ciudadana.\n- No se ha medido electoralmente y es incierta su base.\n",
    "AT": "https://media.licdn.com/dms/image/D4E03AQEX9zR3wybVHQ/profile-displayphoto-shrink_800_800/0/1677901180673?e=2147483647&v=beta&t=fz1VWnJFqOv0AsF4tiliRPZTg8hEaLxLNDcQWZYxkBc"
  },
  {
    "A": "Parada",
    "B": "Rueda",
    "C": "Manuel",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3003673377,
    "J": "@manolete",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Centroderecha",
    "O": "Masculino",
    "P": "Firmes\n(Firmas)",
    "Q": "No aplica",
    "R": 1977,
    "S": "45 años",
    "T": "Independiente",
    "U": "Administrador de empresas",
    "V": "Especialización",
    "W": "Público",
    "X": "Sector público",
    "Y": "Federico Gutiérrez",
    "Z": "Blanco",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Administrador de empresas, especialista en finanzas. Ha recogido 25 mil firmas. Es conocido en Bucaramanga por ser Twittero. Inició siendo defensor de la administración de Luis Francisco Bohórquez (actualmente juicio por corrupción), luego fue un acérrimo crítico de la Alcaldía de Rodolfo Hernández y de su sucesor Juan Carlos Cárdenas. Es amigo de varios políticos tradicionales como el exalcalde de Floridablanca, Héctor Mantilla, pero no ha militado en ningún partido político. Esta es la primera vez que busca un cargo de elección popular. ",
    "AR": "- Es crítico del gobierno de Juan Carlos Cárdenas y ese gobierno tiene alto índice de impopularidad.\n- Ha denunciado corrupción en Bucaramanga y eso le ayuda a atraer voto de opinión",
    "AS": "- Fue un defensor del gobierno de Luis Francisco Bohórquez, exalcalde en juicio por corrupción.\n- Su alcance en redes sociales principalmente está ligado a políticos locales.\n- Es cercano al Partido Liberal, que es desprestigiado en Bucaramanga.\n- No tiene experiencia en administración pública.\n- No se ha medido electoralmente y es incierta su base.",
    "AT": "https://melodiaenlinea.com/TtNkIeTCeS/wp-content/uploads/2022/04/manolete.jpeg"
  },
  {
    "A": "Oviedo",
    "B": "Pinzón",
    "C": "Fabián",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3183541712,
    "J": "@FabianOviedoP\r",
    "K": "No tiene",
    "L": 5367,
    "M": 2019,
    "N": "Centroderecha",
    "O": "Masculino",
    "P": "Movimiento Acciones Notables\n(Firmas)",
    "Q": "No aplica",
    "R": 1989,
    "S": 34,
    "T": "Oposicion",
    "U": "Arquitecto",
    "V": "Especialización",
    "W": "Político",
    "X": "Política",
    "Y": "Rodolfo Hernández",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Se eligió como concejal de Bucaramanga con el aval de Cambio Radical en dos periodos y en ambos sacó 5 mil votos. Renunció a su curul el año pasado y al partido para buscar la Alcaldía por firmas. Es arquitecto especialista en gerencia de Proyectos. Durante su último periodo como concejal de Bucaramanga, Oviedo fue parte de la coalición del actual alcalde Juan Carlos Cárdenas, ocupó la presidencia el segundo año y personas cercanas a él recibieron cotratos en la Alcaldía.  Es hijo del exconcejal de Bucaramanga, Raúl Oviedo Torra y ha sido cercano a la clase política tradicional, pero también apoyó abiertamente la candidatura de Rodolfo Hernández a la Presidencia en las dos vueltas. Va en 62 mil firmas de las 100 mil que aspira a recoger.",
    "AR": "- Ya se ha medido electoralmente y tiene base probada.\n- Tiene reconocimiento en la ciudad por los dos periodos como concejal.\n- Como apoyó a Rodolfo Hernández en las presidenciales puede apostarle a buscar votos en esa tendencia",
    "AS": "- Es conocido como político tradicional en Bucaramanga.\n- Fue parte de la coalición en el Concejo de Juan Carlos Cárdenas y ese gobierno es cuestionado por corrupción.",
    "AT": "https://www.facebook.com/photo.php?fbid=752210922974567&set=pb.100045569982834.-2207520000.&type=3&locale=id_ID"
  },
  {
    "A": "Ordóñez",
    "B": "Ardila",
    "C": "Luis Roberto",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3153714238,
    "J": "@luisro32",
    "K": "https://vamosacrecer.com/",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Centroderecha",
    "O": "Masculino",
    "P": "Vamos a Crecer\n(Firmas)",
    "Q": "No aplica",
    "R": 1979,
    "S": 44,
    "T": "Oposición",
    "U": "Ingeniero civil",
    "V": "Profesionales",
    "W": "Privado",
    "X": "Construcción",
    "Y": "Rodolfo Hernández",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es ingeniero civil y es estudiante maestría en alta gerencia. Ya ha recogido 100 mil firmas para avalar su postulación. A febrero pasado sonó porque fue nombrado como uno de los candidatos que respaldaría Roy Barreras con su partido La Fueza de la Paz, pero Ordóñez explicó que nunca se concretó ese acercamiento. Hace cuatro años estuvo en el sonajero como precandidato del Centro Democrático a la Alcaldía de Bucaramanga pero su aspiración no se concretó y en esta ocasión no tiene el respaldo de ese partido. Es hijo de Luis Eduardo Ordóñez uno de los megacontratistas de Santander. Su familia es dueña de la empresa Pavigas, empresa que en 2015 fue sancionada por la Superintendencia de Industria y Comercio por violar la libre competencia en contratación pública, al presentar una propuesta ‘fantasma’ para que otra empresa manipulara una licitación del Invías en 2009. Los Ordóñez son conocidos entre los políticos locales por moverse tras bambalinas respaldando campañas, pero Ordóñez asegura que su familia está con él y que se apartó de todas las empresas familiares para concretar su aspiración.",
    "AR": "-  Viene del sector de la construcción y puede presentarse como candidato empresarial\n- Tiene músculo financiero suficiente para financiar su campaña\n- Puede recoger apoyos en sectores políticos tradicionales para robustecer su campaña",
    "AS": "- Hizo parte de la concesion de las Fotomultas de Floridablanca, que duró varios años vigente y se convirtió en uno de los negocios más cuestionados del área metropolitana de Bucaramanga.\n- Es cercano a varios políticos controvertidos de Bucaramanga, entre esos el excongresis Fredy Anaya.\n- No tiene experiencia en administración pública.\n- No se ha medido electoralmente y es incierta su base.",
    "AT": "https://vamosacrecer.com/#wppolitc_popup-7"
  },
  {
    "A": "Hernández",
    "B": "Suárez",
    "C": "Rodolfo",
    "D": "Gobernación",
    "E": "Santander",
    "F": "No aplica",
    "H": "Sí",
    "I": 3144703988,
    "J": "@ingrodolfohdez",
    "K": "https://linktr.ee/IngenieroRodolfoHernandez",
    "L": 10580412,
    "M": 2022,
    "N": "Centroderecha",
    "O": "Masculino",
    "P": "Liga Gobernantes Anticorrupción",
    "Q": "No aplica",
    "R": 1945,
    "S": 78,
    "T": "Coalición",
    "U": "Ingeniero Civil",
    "V": "Universitarios",
    "W": "Político",
    "X": "Construcción",
    "Y": "Rodolfo Hernández",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "Sí",
    "AD": "No",
    "AE": "Si",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No aplica",
    "AP": "No definida",
    "AQ": "Rodolfo Hernández Suárez, de 78 años, es un empresario que fue candidato presidencial 2022 por el movimiento Liga Anticorrupción. Fue la sorpresa de la elección, pero perdió con Gustavo Petro en segunda vuelta, tras obtener 47 por ciento de los votos, frente al 50 por ciento de Petro. Aceptó la curul en el Senado por quedar en segundo lugar, pero no hizo oposición y en cambio se acercó a Petro. A pocos meses de posesionarse renunció tras decir que no se sentía cómodo como congresista. Antes de buscar la presidencia, Hernández había sido alcalde de Bucaramanga de 2016 a 2019. Así como en la carrera presidencial, esa campaña fue una sorpresa. Su nombre ganó en la capital de Santander ese año en medio de la división de las maquinarias más poderosas de esa ciudad.  Durante su alcaldía se hizo famoso por confrontar a la clase política tradicional, pero también por sus propios escándalos: fue suspendido por golpear a un concejal y por participación en política. Prefirió renunciar a pocos meses de que terminara su mandato y hacer campaña para dejar a su sucesor, Juan Carlos Cárdenas. Aunque Cárdenas ganó gracias a su respaldo rompieron relaciones a los pocos meses. Hernández, está en juicio por corrupción, acusado de buscar manipular una licitación que buscaba concesionar el manejo de las basuras en Bucaramanga. Antes de ser político, Hernández era conocido en Santander como un empresario de la construcción que amasó una fortuna que, según él, bordea los 100 millones de dólares con un holding empresarial liderado por HG Constructora.\nPara la actual campaña a la gobernación, Hernández hizo un acuerdo con Carlos Ramón González, exdirector de la Alianza Verde y hoy director del Departamento Administrativo de Presidencia, para que el petrismo y los verdes respaldaran su aspiración, pero ese acuerdo está en vilo porque los verdes locales quieren otro candidato.  ",
    "AR": "- Alcanzó 871 mil votos en Santander en las presidenciales.\n- Cuando fue alcalde de Bucaramanga mantuvo índices de popularidad altos.\n- Su estilo confrontacional con la clase política tradicional sigue siendo atractivo en Santander.\n- Tiene músculo suficiente para financiarse la campaña por su cuenta.",
    "AS": "- El tumor que le encontraron tiene en vilo su aspiración.\n- Su bandera es la antocorrupción, pero está en juicio por corrupción.\n- Se ha acercado al Presidente y al Pacto, pero buena parte de su base electoral votó contra Petro.",
    "AT": "https://www.lasillavacia.com/historias/silla-nacional/las-propuestas-bomba-de-rodolfo-hernandez/"
  }
]