[
  {
    "A": "Prada",
    "B": "Marín",
    "C": "Sergio Eduardo",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3153859246,
    "J": "@SergioPradaM\r",
    "K": "No tiene",
    "L": 2905,
    "M": 2011,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Alianza Verde",
    "Q": "No aplica",
    "R": 1958,
    "S": 64,
    "T": "Independiente",
    "U": "Odontólogo",
    "V": "Especialización",
    "W": "Salud",
    "X": "Médica",
    "Y": "No votó",
    "Z": "Rodolfo Hernández",
    "AA": "Sí",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es Odontólogo y fue gerente de la Clínica maternoinfantil San Luis de Bucaramanga. Es un militante de antaño de la Alianza Verde. En las elecciones de 2019 se inscribió para la Alcaldía de Bucaramanga pero su candidatura fue revocada por el Consejo Nacional Electoral porque había suscrito contratos en el último año que lo inhabilitaban. En 2018 sonó como candidato a la Cámara pero a última hora retiró su nombre. En 2011 fue candidato al Concejo por los verdes, obtuvo 3 mil votos pero se quemó.Su hijo, Sergio Prada Rey, buscó ser concejal de Bucaramanga en 2015, pero no lo logró. Es cercano al excandidato presidencial y precandidato a la Gobernación, Rodolfo Hernández. ",
    "AR": "- Es la aspiración que más le gusta al precandidato Rodolfo Hernández y puede a atraer ese base electoral. \n- No es conocido por ser político y eso le ayuda a traer voto de opinión.\n- Tiene experiencia administrando grandes recursos como gerente de una clínica.",
    "AS": "- Tiene el aval embolatado pues no tiene el respaldo de ningún miembro de la bancada verde ni de los directivos del partido.\n- No se ha medido electoralmente y es incierta su base. \n-Hay más candidatos que quieren disputarse el voto al rededor de Rodolfo Hernández y eso va a repartir esa torta electoral.\n- El rodolfismo carga con el lastre de la administración de Juan Carlos Cárdenas, a quien él apoyó.",
    "AT": "https://caracol.com.co/2023/05/26/estas-son-las-reacciones-politicas-a-la-nulidad-de-la-eleccion-del-contralor-general/"
  },
  {
    "A": "Parra",
    "B": "Rojas",
    "C": "Carlos Felipe",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3015524091,
    "J": " @carlosparrabuc",
    "K": "http://carlosparrabuc.com/",
    "L": 2019,
    "M": 6572,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Alianza Verde",
    "Q": "No aplica",
    "R": 1989,
    "S": 33,
    "T": "Independiente",
    "U": "Abogado",
    "V": "Maestría",
    "W": "Político",
    "X": "Política",
    "Y": "Sergio Fajardo",
    "Z": "Blanco",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es abogado especialista en resolución de conflictos y máster en estudios de paz y becario del programa de competitividad de la Universidad de Georgetown.Se eligió como concejal de Bucaramanga en 2019 con 6 mil votos. Se declaró en oposición a Juan Carlos Cárdenas e hizo denuncias sobre presuntas irregularidades en la Alcaldía y contra políticos poderosos. Recientemente denunció en la Fiscalía al alcalde Cárdenas por corrupción en contratación. Es de la línea de la senadora Angélica Lozano en la Alianza Verde.  En las legislativas del 2022 mostró que había consolidado un grupo político con fortaleza electoral debido a que estuvo detrás de la elección del ahora representante a la Cámara, Cristian Avendaño. En esa campaña terminó enfrentado al entonces codirector de los verdes y actual director del Departamento Administrativo de Presidencia, Dapre, Carlos Ramón González, cuya línea no quiere darle el aval. Además del respaldo de Avendaño, la aspiración de Parra tiene el apoyo del senador verde, Fabián Díaz.",
    "AR": "- Su grupo político fue capaz de elegir congresista en 2022.\n- Como se convirtió en la cabeza de la oposición, se mantuvo visible los cuatro años\n- Tiene tres congresistas verdes respaldando su aspiración\n- Tiene un estilo confrontacional, que lo hace atractivo en la base electoral independiente\n",
    "AS": "- Tiene el aval del Verde embolatado, y la línea de Carlos Ramón González, influyente en la Alianza Verde, no está de acuerdo con avalarlo.\n- No tiene experiencia en administración pública.\n-Buena parte del voto al que le apunta es el mismo que conquistó Rodolfo Hernández y esa torta electoral será disputada por varios candidatos.",
    "AT": "https://melodiaenlinea.com/TtNkIeTCeS/wp-content/uploads/2020/08/Carlos-Felipe-Parra-Rojas.jpg"
  },
  {
    "A": "Serpa",
    "B": "Moncada",
    "C": "Horacio José",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "https://www.lasillavacia.com/quien-es-quien/horacio-jose-serpa-moncada",
    "I": 3185484253,
    "J": "@HoracioJSerpa",
    "K": "https://linktr.ee/horaciojserpa",
    "L": 91407,
    "M": 2018,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Partido Liberal",
    "Q": "No aplica",
    "R": 1982,
    "S": 40,
    "T": "Independiente",
    "U": "Administrador de empresas",
    "V": "Especialización",
    "W": "Político",
    "X": "Política",
    "Y": "Sergio Fajardo",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es administrador de empresas del Cesa e hizo una especialización en negocios internacionales y  una en gobierno, gerencia y asuntos públicos. Exsenador del Partido Liberal. Hijo del fallecido cacique liberal santandereano, Horacio Serpa. Nació en Barrancabermeja, municipio que fue fortín de su papá, pero su carrera política hasta ahora la ha hecho en Bogotá. En 2011 llegó al Concejo de la capital y se mantuvo dos periodos (en el segundo obtuvo la votación más alta). En 2018 se lanzó al Senado y alcanzó la curul con 91 mil votos (la tercera más alta de ese partido). Renunció al liberalismo en 2021 por diferencias con el presidente del partido, César Gaviria. En las consultas presidenciales primero estuvo con Alejandro Gaviria y luego se sumó a Sergio Fajardo. En la segunda vuelta apoyó la aspiración de Rodolfo Hernández. Volvió al partido Liberal y está disputándose el aval con el exsecretario general del partido, Miguel Ángel Sánchez, quien al igual que hace cuatro años quiere competir por la Alcaldía de Bucaramanga. Serpa recibió el apoyo de la bancada liberal en el Concejo y del diputado Alfonso Pinto Fratalli. También tiene el respaldo del senador Jaime Durán y cuenta con el guiño de Simón Gaviria, hijo de César Gaviria. También quiere sumar los avales de En Marcha y de Compromiso y Dignidad.",
    "AR": "-  Tiene el respaldo de concejales, diputado y un congresista.\n- Su nombre es conocido en Santander.\n- Tiene experiencia haciendo campaña con buenos resultados electorales.\n- Puede apelar a la juventud en partidos tradicionales.\n",
    "AS": "- No ha vivido en Bucaramanga, ni nació en esa ciudad por lo que cuestionan que cumpla los requisitos para ser candidato.\n- Tiene el aval embolatado: no tiene el respaldo ni de la bancada completa ni del presidente del liberalismo César Gaviria.\n- El Partido Liberal tiene mala imagen en Bucaramanga porque varios de sus militantes están en líos juridicos.\n- Puede ser encasillado fácilmente como político tradicional por heredar las banderas serpitas.\n- No tiene experiencia en administración pública.\n- Quedó por debajo de Miguel Ángel Sánchez en una encuesta interna liberal.",
    "AT": "https://media.licdn.com/dms/image/C4E03AQHhn3LsdgSAwA/profile-displayphoto-shrink_800_800/0/1523132550927?e=2147483647&v=beta&t=ZbJO6YGphuXUJBE1Yr2DYvO9ao99Xwh2qHNX_u-MEKw"
  },
  {
    "A": "Sánchez",
    "B": "Vásquez",
    "C": "Miguel Ángel",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3008304907,
    "J": "@MiguelSanchezVZ",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Partido Liberal",
    "Q": "No aplica",
    "R": 1983,
    "S": 40,
    "T": "Coalición",
    "U": "Abogado",
    "V": "Maestría",
    "W": "Político",
    "X": "Política",
    "Y": "Federico Gutiérrez",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": " Abogado con maestría en democracia y buen gobierno.Fue secretario general del Partido Liberal hasta finales del año pasado. Es una de las manos derechas del presidente del partido, César Gaviria, de quien fue secretario privado.El año pasado fue nombrado vicepresidente de la Internacional Socialista, organización que agrupa a 132 partidos socialdemócratas, socialistas y laboristas de todo el mundo.Nació en Bucaramanga. Inició en política miiitando en el liberalismo y a los 23 años se convirtió en director nacional de jóvenes del partido. No se ha medido electoralemente. En 2019 intentó lanzarse por primera vez a la Alcaldía de Bucaramanga pero tuvo que retirar su aspiración porque generó molestias en la bancada liberal, que para entonces ya tenía comprometido el aval para la esposa del actual senador, Miguel Ángel Pinto. Ese año, la fallida aspiración de Sánchez contó con el respaldo del exalcalde de Bucaramanga y actual precandidato a la Gobernación, Fernando Vargas. En esta ocasión Vargas no ha inclinado la balanza. Sánchez no ha sumado oficialmente el respaldo de ningún congresista liberal, pero tiene la simpatía del senador Pinto, quien es de la línea gavirista. Compite el aval con Horacio José Serpa, quien ya recogió el respaldo de los concejales y del diputado más votado de ese partido y quien ya tiene el respaldo del senador Jaime Durán y  también cuenta con el visto bueno de Simón Gaviria, hijo de César de Gaviria, de quien es amigo personal. ",
    "AR": "- Tiene el apoyo de César Gaviria para quedarse con el aval.\n-  Su nombre no tiene desgaste político y y eso le abre la puerta para hablar de renovación.\n- Le ganó a Horacio Serpa en una encuesta interna del Partido Liberal.",
    "AS": "- No es muy conocido en Bucaramanga.\n- No tiene asegurado el respaldo de un congresista liberal.\n- Los politícos locales liberales no lo respaldan.\n- No tiene experiencia en administración pública.\n- El Partido Liberal tiene mala imagen en Bucaramanga porque varios de sus militantes están en líos juridicos.\n- No se ha medido electoralmente y es incierta su base.\n",
    "AT": "https://pbs.twimg.com/media/DgVcsYJX4AAdVDO.jpg"
  },
  {
    "A": "Calderón",
    "B": "Herrera",
    "C": "Jaime ",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3153155221,
    "J": "No tiene",
    "K": "No tiene",
    "L": 10204,
    "M": 2002,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Todos somos Colombia",
    "Q": "No aplica",
    "R": 1950,
    "S": 73,
    "T": "Independiente",
    "U": "Médico",
    "V": "Especialista",
    "W": "Privado",
    "X": "Médica",
    "Y": "Sergio Fajardo",
    "Z": "Gustavo Petro",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Médico cirujano, especialista en cirugía general y cirugía cardiovascular. Se lanzó al ruedo diciendo que buscaría firmas pero al final desistió y tiene el aval de Todos Somos Colombia, partido de la senadora, Clara López. Es conocido en la región por ser columnista de Vanguardia Liberal.  Tiene 73 años y la primera vez que participó en política lo hizo al lado del Partido Liberal donde fue candidato al Congreso en las elecciones del 98 y 2002, en ambas perdió. Su candidatura es la que más suena para aglutinar a los sectores de izquierda. ",
    "AR": "- Cae bien dentro del sector empresarial y puede recoger votos de clase alta en Santander.\n- Su hoja de vida como médico  le puede servir para atraer voto de opinión.\n- Puede pescar en los votos petristas, petro también en los votos rodolfistas porque tiene afinidades con los sectores.",
    "AS": "- No tiene mucho reconocimiento. \n- No tiene experiencia política reciente. \n- No tiene experienca en administración pública. \n- Buena parte del voto al que le apunta es el mismo que conquistó Rodolfo Hernández y esa torta electoral será disputada por varios candidatos.\n- El voto petrista se puede dividir entre varios candidatos.",
    "AT": "https://www.vanguardia.com/politica/el-medico-jaime-calderon-anuncia-su-precandidatura-a-la-alcaldia-de-bucaramanga-por-firmas-CA6244073"
  },
  {
    "A": "Sotomonte",
    "B": "Garavito",
    "C": "Carlos Fernando",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3142781066,
    "J": "@CarloSotomonte\r",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "centroizquierda",
    "O": "Masculino",
    "P": "Coraje\n(Firmas)",
    "Q": "No aplica",
    "R": 1992,
    "S": 30,
    "T": "Independiente",
    "U": "Licenciado en español y literatura",
    "V": "Profesionales",
    "W": "Público",
    "X": "Política",
    "Y": "Sergio Fajardo",
    "Z": "Gustavo Petro",
    "AA": "Sí",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Licenciado en español y literatura y estudiante de maestría de ciencoa política.Fue uno de los candidatos que más le madrugó a la campaña y asegura que ya recogió las firmas que necesitaba. Arrancó en la campaña como el candidato del actual alcalde, Juan Carlos Cárdenas, pero, según cuatro fuentes enteradas, el apoyo se ha ido diluyendo. También arrancó con el respaldo del contratista Carlos Duarte, uno de los que apoyó la aspiración de Cárdenas y se ha ganado la ejecución de varios miles de millones en este cuatrienio en su administración. Sotomonte es ambientalista y fue uno de los voceros de la defensa del páramo de Santurbán en la alcaldía de Rodolfo Hernández. Justo después intentó llegar a la Alcaldía como precandidato de partidos y movimientos de izquierda  pero perdió la encuesta interna y quedó por fuera de la carrera. Sin embargo, se sumó a la campaña de Juan Carlos Cárdenas, quien fue el sucesor de Hernández, y se conviritó en su asesor, renunció para irse a apoyar la campaña de Gustavo Petro y recientemente adhirió su movimiento al Pacto Histórico. Recogió 88 mil firmas validadas por su campaña.",
    "AR": " - Es una de las caras de la defensa del Páramo de Santurbán, bandera ambientalista que tiene tracción en Bucaramanga.\n- Le hizo campaña a Petro en Bucaramanga y puede tratar de recoger ese voto.",
    "AS": "- Arrancó en la campaña con el respaldo de contratistas cuestionados en Bucaramanga,\n- Ya no tiene el respaldo del alcalde de Bucaramanga, Juan Carlos Cárdenas.\n- No tiene experiencia en administración pública.\n- No se ha medido electoralmente y es incierta su base.\n- El petrismo no es fuerte en Santander. En 2022 solo tuvo el 25% de votos de segunda vuelta.\n- No es el único candidato que le apuesta al voto petrista, por lo que esa torta estará dividida.",
    "AT": "https://www.facebook.com/photo/?fbid=799407918209073&set=a.592219192261281"
  },
  {
    "A": " Leal",
    "B": "Ruiz",
    "C": "Giovanni Heraldo",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3006766703,
    "J": "@giovannihleal",
    "K": "No tiene",
    "L": 2019,
    "M": 17527,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Alianza Verde",
    "Q": "No aplica",
    "R": 1975,
    "S": 47,
    "T": "Coalición",
    "U": "Abogado",
    "V": "Especialización",
    "W": "Político",
    "X": "Política",
    "Y": "Gustavo Petro",
    "Z": "Gustavo Petro",
    "AA": "Sí",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Abogado especialista en derecho administrativo, en contratacion pública y estudiante de maestría en responsabilidad civil y seguros. Se eligió con 17 mil votos como diputado de Santander en 2019.  Antes fue director jurídico nacional de Alianza Verde. Su mamá, Lucila Ruiz Pinto, fue candidata a la Cámara por esa colectividad en 2010 por Santander, y Carlos Ramón Gonzalez, director del Departamento Administrativo de Presidencia y exdirector del verde, es su cuñado. Actualmente, su hermana Luz Dana Leal ,es directora de Empleo y Emprendimiento del Sena, entidad que se conviritó en fortín burocrático de su grupo político para estas elecciones. Aunque no ha anunciado su aspiración, su nombre está en remojo en medio de la puja verde por el aval en Bucaramanga. La línea que lidera Carlos Ramón González, según le explicaron a La Silla cinco fuentes del partido, no quiere respaldar la aspiración del concejal Carlos Parra debido a las rencillas que resultaron de la campaña legislativa y por eso el diputado se volvió un comodín electoral.",
    "AR": "- Puede sumar el apoyo del petrismo a través de su padrino político, Carlos Ramón González.\n- Puede apalancarse en la maquinaria de su grupo político.\n",
    "AS": "- No ha sido un diputado visible.\n- No tiene experiencia en administración pública.\n-Su aspiración es el resultado de una disputa política y no de una aspiración programada.",
    "AT": "https://asambleadesantander.gov.co/wp-content/uploads/2022/06/6.-Giovanni-Leal-Ruiz.jpeg"
  },
  {
    "A": "Vargas",
    "B": "Mendoza",
    "C": "Fernando",
    "D": "Gobernación",
    "E": "Santander",
    "F": "No aplica",
    "H": "No",
    "I": 3175181194,
    "J": "@FerVargasMe",
    "K": "No tiene",
    "L": 118896,
    "M": 2007,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Indefinido",
    "Q": "No aplica",
    "R": 1956,
    "S": 67,
    "T": "Coalición",
    "U": "Ingeniero de sistemas",
    "V": "Doctorado",
    "W": "Privado",
    "X": "Economía",
    "Y": "Gustavo Petro",
    "Z": "Gustavo Petro",
    "AA": "Sí",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AE": "Si",
    "AF": "No",
    "AG": "Sí",
    "AH": "No",
    "AI": "No",
    "AJ": "Sí",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No aplica",
    "AP": "No definida",
    "AQ": "Fue alcalde de Bucaramante entre 2008 y 2011. Recibió una sanción de la Procuraduría que lo inhabilitó por 10 años por entregar irregularmente contratos cuando estuvo en ese cargo. Es de ascendencia liberal. Esta es la primera vez que aspira a a Gobernación, pero en 2007 su intención era buscar ese cargo. En ese entonces  los liberales lo convencieron de desistir y lanzarse a la alcaldía de la capital de Santander haciendo dupla a la gobernación con el fallecido Horacio Serpa. Su primera participación en política se dio en el 98 cuando se inscribió en la lista al Senado como suplente del entonces senador José Luis Mendoza, quien le dio una palomita en el Congreso entre marzo y diciembre de 2002.  Antes que político, Vargas Mendoza se hizo nombre de empresario en Bucaramanga, y se dio a conocer porque, además de montar empresas de software, fue el fundador de la Universidad de Santander, Udes, una institución que empezó a funcionar en 1982, cuando tenía 27 años, y que hoy tiene sedes en Bucaramanga, Bogotá, Cúcuta, Valledupar y Panamá. El año pasado regresó formalmente a la política regional en la campaña presidencial del Gustavo Petro, a la que le puso plata con logística.  \nEl poder financiero de Vargas y el hecho de que es conocido por repatir participación cuando gobierna, genera aceptación dentro de la clase política tradicional de Santander.  Ha sumado el respaldo del parapolítico Hugo Aguilar, quien le organizó reuniones políticas en el municipio de San Gil, su fortín político, a inicios de mayo; del senador y cacique liberal, Jaime Durán; y del controvertido excongresista, Fredy Anaya, quien actualmente está en la pelea por recuperar el cargo de contralor de Santander.",
    "AR": "- Puede sumar maquinarias con facilidad apoyos políticos porque es amigo de buena parte de la clase política tradicional.\n- Es conocido por ser carismático.\n- Ya tiene maquinarias que lo respaldan.\n- Tiene músculo suficiente para finaciarse la campaña.",
    "AS": "- No ha oficializado su aspiración dice que solo se lanza si forma un frente amplio con todos los sectores políticos, incluido el petrismo, pero es poco probable que lo logre.\n- La indecisión sobre su aspiración ya ha ocasionado que otros políticos busquen otras candidaturas para aterrizar.\n- Aún no es conocido en las provincias de Santander, que son las que tradicionalmente ponen el 40% de la votación en la Gobernación\n",
    "AT": "https://www.lasillavacia.com/historias/silla-nacional/el-regreso-de-fernando-vargas"
  },
  {
    "A": "Sierra",
    "B": "Jaimes",
    "C": "Luis Ferley",
    "D": "Gobernación",
    "E": "Santander",
    "F": "No aplica",
    "H": "No",
    "I": 3225156048,
    "J": "@ProfeFerley",
    "K": "No tiene",
    "L": 12839,
    "M": 2019,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Alianza Verde",
    "Q": "No aplica",
    "R": 88,
    "S": 35,
    "T": "Independiente",
    "U": "Ingeniero electrónico",
    "V": "Universitario",
    "W": "Político",
    "X": "Docencia",
    "Y": "Sergio Fajardo",
    "Z": "Gustavo Petro",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No aplica",
    "AP": "No definida",
    "AQ": "Se eligió como diputado en las locales del 2019 con 12.839 votos. Su aspiración tiene el respaldo de los senadores verdes Jota Pe Hernández y Fabían Díaz, y del representante verde, Cristian Avendaño. Hace cuatro años su campaña se cimentó en la alianza de tres páginas de Facebook, entre esas 'Operación Tránsito Bucaramanga', de la cual fue fundador y tiene 254 mil seguidores. Es el diputado más visible del departamento por constantes denuncias sobre corrupción y componendas políticas en la Gobernación de Santander. Nació en Bucaramanga y creció en el norte de la ciudad (la zona más popular). Antes de incursionar en política fue profesor en las Unidades Tecnológicas de Santander, y lideró iniciativas ciudadanas a través de su página de Facebook como 'pinta un hueco y salva una vida'. La Procuraduría lo investiga por pertubar el orden público en la oficina de pasaportes de Santander en medio de una denuncia que hizo por corrupción en ese trámite.Su aval no está asegurado porque una línea de su partido, Alianza Verde, está inclinada por respetar el acuerdo que hicieron con Rodolfo Hernández de apoyarlo a la Gobernación a cambio de que él impulsara a su candidato a la Alcaldía de Bucaramanga. De hecho, le han propuesto ser candidato a ese cargo, pero dice que prefiere buscar la Gobernación.",
    "AR": "- Tiene alcance en redes sociales.\n- Se ha mantenido visible denunciando corrupción.\n- Ya tiene experiencia haciendo campaña independiente.\n- La bancada verde de Santander apoya su aspiración.",
    "AS": "- Aún no tiene completamente asegurado el aval.\n- Su reconocimiento principalmente está en el área metropolitana de Bucaramanga, por lo que no es muy conocido en las provincias, que ponen el 40 por ciento de la votación a Gobernación.\n- No tiene experiencia administrando entidades públicas.\n ",
    "AT": "https://www.vanguardia.com/politica/procuraduria-ordeno-la-apertura-de-una-investigacion-disciplinaria-contra-ferley-sierra-por-mala-conducta-XB5056819"
  },
  {
    "A": "Silva",
    "B": "Cala",
    "C": "Julián Fernado",
    "D": "Gobernación",
    "E": "Santander",
    "F": "No aplica",
    "H": "No",
    "I": 3158007890,
    "J": "@JulianSilvaCala",
    "K": "No tiene",
    "L": 14719,
    "M": 2018,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Indefinido",
    "Q": "No aplica",
    "R": 1987,
    "S": 36,
    "T": "Independiente",
    "U": "Politólogo y abogado",
    "V": "Universitarios",
    "W": "Político",
    "X": "Político",
    "Y": "Sergio Fajardo",
    "Z": "Gustavo Petro",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No aplica",
    "AP": "No definida",
    "AQ": "Es politólogo y abogado, especialista en derecho urbano. Su último cargo público fue como secretario general del Área Metropolitana de Bucaramanga, AMB. Renunció para dirigir la campaña presidencial de Sergio Fajardo en primera vuelta. En la Alcaldía de Bucaramanga ha sido jefe de la Oficina de Asuntos Internacionales en la administración de Juan Carlos Cárdenas y director de la Oficina de Espacio Público y Secretario de Planeación en la alcaldía de Rodolfo Hernández. Se distanció de Hernández por diferencias en la manera en la querían atacar la urbanización ilegal en la ciudad. Según Cala, el entonces alcalde recomendó personas cuestionadas para atender la legalización de asentamientos y como no aceptó rompieron y él salió de planeación. En 2018 buscó una curul en la Cámara en la lista Alternativa Santandereana (integrada por los verdes, el Polo y la ASI), pero se quemó con 14 mil votos y fue el segundo de la lista. \nLe dijo a La Silla que su plan inicial es recoger firmas, porque tiene experiencia haciéndolo en otras campañas en las que ha participado. También aseguró que está en conversaciones con el Nuevo Liberalismo y Dignidad y Compromiso, pero en el segundo dijeron que aún no los ha buscado.",
    "AR": " - Ya tiene experiencia en campañas.\n- Es una de las caras del fajardismo y eso le puede ayudar a atraer voto independiente.\n- Tiene recursos para financiarse una campaña visible. \n",
    "AS": "- No tiene aval ni está recogiendo firmas aún.\n- El fajardismo no es fuerte en Santander (sacó solo 14 mil votos en las presidenciales pasadas).\n- No tiene experiencia administrando entidades públicas.",
    "AT": "https://www.facebook.com/photo.php?fbid=438352764963531&set=pb.100063664332276.-2207520000.&type=3"
  }
]