[
  {
    "A": "Beltrán",
    "B": "Martínez",
    "C": "Jaime Andrés",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3166940922,
    "J": "@soyjaimeandres",
    "K": "https://linktr.ee/jaimeandresbeltran",
    "L": 40607,
    "M": 2019,
    "N": "Derecha",
    "O": "Masculino",
    "P": "Colombia Justa Libres",
    "Q": "No aplica",
    "R": 1982,
    "S": 40,
    "T": "Oposición",
    "U": "Comunicador social",
    "V": "Maestría",
    "W": "Religioso",
    "X": "Política",
    "Y": "Jhon Miltón Rodríguez",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Comunicador social con especialización en alta gerencia y gestión pública y maestría de politicas públicas del territorio. En las elecciones de 2019 quedó de segundo en la carrera por la Alcaldía de Bucaramanga con 40 mil votos (90 mil menos que el ganador). Aceptó la curul en el Concejo y con ese completó tres periodos como concejal de Bucaramanga. Beltrán arrancó en el Partido Liberal pero se distanció porque no respaldaron sus intenciones de ser alcalde y entró al partido cristiano Colombia Justa Libres en 2019. En esa campaña intentó recoger firmas pero no le alcanzaron. Es pastor en la iglesia de su papá, Camino a la Libertad. Las dos veces que se postuló para concejal fue el más votado de toda la corporación. Su base electoral son los votantes cristianos. Es conocido por hacer debates de control político sobre seguridad. En su primer periodo como concejal manejó burocráticamente el Instituto de Salud de Bucaramanga, Isabú, y en 2017 tuvo participación burocrática en la Unidad de Víctimas como parte de un acuerdo político con el senador liberal Jaime Durán. Se declaró en oposición al gobierno de Juan Carlos Cárdenas, pero no lideró el control político a esa administración. Aspira a sumar a más partidos de derecha a su aspiración.",
    "AR": "- Tiene una base electoral probada y reconocimiento público en Bucaramanga.\n- No tiene apoyos ni trayectoria cuestionada y eso le sirve para atraer voto de opinión.",
    "AS": "- Su base electoral tiene techo en el voto cristiano.\n- Hay varios candidatos que quieren competir el voto de la derecha y eso fracciona esa torta electoral.\n- No asumió la cabeza de la oposición en el Concejo, pese a que era su rol natural por ser el segundo en la campaña.",
    "AT": "https://pbs.twimg.com/profile_images/1351925457617350658/WPAFa-fV_400x400.jpg"
  },
  {
    "A": "Tamayo",
    "B": "Salcedo",
    "C": "Diego Arturo",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3162747508,
    "J": "@soydiegotamayo\r",
    "K": "No tiene",
    "L": 1200,
    "M": 2018,
    "N": "Derecha",
    "O": "Masculino",
    "P": "Diego Tamayo Alcalde\n(Firmas)",
    "Q": "No aplica",
    "R": 1990,
    "S": 32,
    "T": "Oposición",
    "U": "Abogado",
    "V": "Maestría",
    "W": "Privado",
    "X": "Política",
    "Y": "Federico Gutiérrez",
    "Z": "Rodolfo Hernández",
    "AA": "Sí",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "Sí",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Abogado con especialización y maestría en gobierno. Es el actual rector de la Uniciencia, universidad fundada en Bucaramanga que es uno de los fortines políticos de la región. Tamayo llegó a dirigir esa entidad tras quemarse en la legislativas de 2018 como candidato a la Cámara de La U. Ese año el partido alcanzó a inscribir la lista pero no hubo acuerdo y la Registraduría no les permitió retirarla. Al final no hizo campaña pero obtuvo 1200 votos. Desde que tenía 22 años fue elegido Presidente Nacional de Juventudes del Partido y luego se convirtió en uno de los codirectores de ese partido a nivel nacional. Es hijo del excongresista Gerardo Tamayo y sobrino del exdiputado Luis Tulio Tamayo. Su familia manejó La U por al menos una década, y cerró alianzas con varios políticos controvertidos, entre esos, el exsenador y exgobernador de Santander, Richard Aguilar, quien está en juicio por corrupción. Aunque recogerá firmas, también tendrá el apoyo de la casa del exsenador condenado por el carrusel de la Notarías, Alirio Villamizar, que maneja el Centro Democrático en Santander.",
    "AR": "- Como viene de ser rector de una universidad puede presentarse como  del sector académico.\n- Tiene experiencia haciendo campaña política. \n- Es joven y puede mostrar varios logros tempranos en su carrera política.\n- Ya tiene el guiño del Centro Democrático a su aspiración.\n\n",
    "AS": "- Hace parte de una casa política tradicional y eso le resta si quiere atraer voto de opinión.\n- La base electoral de su familai está disminuída. Su papá se quemó al Congreso en 2018 y su tía a la Asamblea en  2019.\n- En otras elecciones ha apoyado a candidatos cuestionados, como los del clan Aguilar.\n- El clan Villamizar no aglutina necesariamente al voto uribista, por lo que no tiene esa base electoral asegurada.\n",
    "AT": "https://www.facebook.com/photo/?fbid=713337857464935&set=pb.100063661821871.-2207520000."
  },
  {
    "A": "Figueroa ",
    "B": "Clausen",
    "C": "Jorge Alberto",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3146619686,
    "J": "@figuerjoda",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Derecha",
    "O": "Masculino",
    "P": "Indefinido.",
    "Q": "No aplica",
    "R": 1965,
    "S": 57,
    "T": "Oposición",
    "U": "Abogado",
    "V": "Maestría",
    "W": "Privado",
    "X": "Privada",
    "Y": "Rodolfo Hernández",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Abogado con maestría en Administración de Negocios. Además de ser hijo del fallecido dirigente político y periodista Luis Enrique Figueroa Rey, Figueroa es conocido por ser uno de los uribistas pura sangre de Santander. Es cercano al senador José Obdulio Gaviria y amigo personal del expresidente Álvaro Uribe Vélez (en su gobierno fue comisionado nacional de televisión). Ha sido columnista de Vanguardia Liberal y en la administración en la Alcaldía de Bucaramnaga del excandidato presidencial Rodolfo Hernández fue Secretario de Desarrollo Social de Bucaramanga. En 2019 intentó ser el sucesor de Hernández en la Alcaldía y tener el respaldo del Centro Democrático pero no lo logró. Auque sigue siendo un uribista pura sangre en Santander, no buscará el respaldo de ese partido en esta ocasión porque dice que \"una cosa es el uribismo y otra el Centro Democrático que es manejado por los Villamizar\". Explicó que está buscando los avales de Salvación Nacional y Oxígeno Verde, partidos con los que ha tenido acercamientos, pero con los que aún no ha acordado el respaldo.  ",
    "AR": "- Es un uribista conocido en Santander y puede pescar ese voto.\n- Trabajó en la administración de Rodolfo Hernández y puede usarlo para buscar votos en ese sector.",
    "AS": "- El voto de derecha va a ser competido por otros candidatos y eso divide esa torta electoral.\n- El uribismo no es fuerte electoralmente en Santander y el Centro Democrático no lo va a apoyar.\n- No se ha medido electoralmente y es incierta su base.\n- No tiene aval asegurado.",
    "AT": "https://twitter.com/figuerjoda/status/1160977161689477120"
  },
  {
    "A": "Díaz ",
    "B": "Mateus",
    "C": "Juvenal",
    "D": "Gobernación",
    "E": "Santander",
    "F": "No aplica",
    "H": "No",
    "I": 3502706709,
    "J": "@GralJuvenalDiaz",
    "K": "http://estiempo.org/",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Derecha",
    "O": "Masculino",
    "P": "Es Tiempo\n(firmas)",
    "Q": "No aplica",
    "R": 1967,
    "S": 55,
    "T": "Oposición",
    "U": "Profesional en ciencias militares",
    "V": "Maestría",
    "W": "Militar",
    "X": "Militar",
    "Y": "No votó",
    "Z": "No votó",
    "AA": "Sí",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No aplica",
    "AP": "No definida",
    "AQ": "Es general en retiro del Ejército. Ya recogió 180 mil de las 200 mil firmas que presentará para avalarse.Terminó su carrera militar de 35 años tras la barrida que hizo el presidente Gustavo Petro en la cúpula del Ejército luego de posesionarse. El último cargo que ocupó fue el de comandante de la Séptima División, cuya jurisdicción está en Antioquia, Córdoba, Chocó y el sur de Sucre. Recibió varias condecoraciones en su carrera, incluída la Orden de Boyacá, que es la más alta distinción que un oficial puede recibir en el país, por parte del expresidente Iván Duque. Esta es la primera vez que aterriza en política, pero su familia es una de las poderosas dentro del Partido Conservador en Santander. Uno de sus hermanos, Luis Eduardo Díaz Mateus, es representante a la Cámara azul, y el otro es Iván Díaz Mateus, excongresista conservador que fue condenado por su participación en el escándalo de la 'Yidispolítica' (la entrega sobornos a cambio de votar a favor la reelección presidencial en la era del expresidente Uribe). \nCon su aspiración, además del conservatismo santandereano, se está moviendo la casa del condenado exsenador Alirio Villamizar, cuyo hijo, Óscar Villamizar, es representante del Centro Democrático. Según le dijeron a La Silla, tres fuentes de adentro de la campaña, el senador liberal Miguel Ángel Pinto, miembro de la casa Tavera, también aterrizó en esa aspiración.",
    "AR": "- Su familia tiene una estructura política grande que pone congresista en Santander. \n- Viene de ser militar condecorado y el voto en Santander es principalmente de derecha.\n- Puede cultivar el voto antipetrista.  \n- Ya visitó todos los municipios de las provincias de Santander.\n- Las firmas le dieron ventaja para iniciar campaña temprano.",
    "AS": "- Hace parte de un clan familiar, el Díaz Mateus, liderado por un condenado.\n- Aunque quiere recoger voto de opinión, varias casas cuestionadas lo respaldan\n- No es conocido en santander.",
    "AT": "https://estiempo.org/images/mgdiaz.jpeg"
  },
  {
    "A": "Barajas",
    "B": "Cordero",
    "C": "Ernesto",
    "D": "Gobernación",
    "E": "Santander",
    "F": "No aplica",
    "H": "No",
    "I": 3184024930,
    "J": "No tiene",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Derecha",
    "O": "Masculino",
    "P": "Aquí nace Santander\n(Firmas)",
    "Q": "No aplica",
    "R": 1965,
    "S": 58,
    "T": "Independiente",
    "U": "Ingeniero Topógrafo",
    "V": "Universitarios",
    "W": "Privado",
    "X": "Topografía",
    "Y": "Rodolfo Hernández",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No aplica",
    "AP": "No definida",
    "AQ": " Es ingeniero topógrafo y se especializó en sísmica petrolera, que es su especialidad. Esta es la primera vez que se lanza a un cargo de elección popular. Es de Bucaramanga. Asegura que quiere buscar la Gobernación porque como topógrafo ha recorrido todo el departamento y conoce sus necesidades. Ha recogido 20 mil firmas, según sus propios reportes.",
    "AR": "- No tiene vínculos con políticos cuestionados y puede apostarle a recoger voto de opinión.",
    "AS": "\n- No tiene experiencia administrando entidades públicas.\n- Es desconocido más allá de su natal Girón.\n- No tiene experiencia electoral.",
    "AT": "Enviada mail"
  }
]