[
  {
    "A": "Morales",
    "B": "Rey",
    "C": "Rubén Fernando",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3002335625,
    "J": "@RubenFe16675329",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Izquierda",
    "O": "Masculino",
    "P": "Colombia Humana",
    "Q": "No aplica",
    "R": 1953,
    "S": 70,
    "T": "Coalición",
    "U": "Abogado",
    "V": "Especialización",
    "W": "Judicial",
    "X": "Judicial",
    "Y": "Gustavo Petro",
    "Z": "Gustavo Petro",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es abogado y administrador de empresas. Especialista en derecho laboral y derecho público. Es conocido por ser el juez que denunció que lo habían intentado sobornar para frenar un proceso laboral contra Rodolfo Hernández en plena campaña presidencial. Renunció el año pasado a ser juez laboral en medio de denuncias de persecución por sus denuncias y tras aparecer disfrazado como sacerdote inquisidor en el Palacio de Justicia de Bucaramanga. tras 30 años en la rama. Fue parte de Asonal Judicial y posteriormente fue fundador del Sindicado Comunero Nacional. Fue político en la década de los 80 como parte del Partido Liberal en el ala de la Confederación Liberal y ejerció como concejal en el municipio de Málaga, en esa década también intentó llegar a la Asamblea pero no lo logró",
    "AR": "- Le hizo campaña a Petro en Bucaramanga y puede tratar de recoger ese voto.",
    "AS": "- No tiene experiencia en administración pública.\n- No se ha medido electoralmente y es incierta su base.\n- El petrismo no es fuerte en Santander. En 2022 solo tuvo el 25% de votos de segunda vuelta.\n- No es el único candidato que le apuesta al voto petrista, por lo que esa torta estará dividida.",
    "AT": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipDql9pV5qt8NmXROrMBPtpBuhq41LkNxpaiGrU0E_BiuedgMwdZVo8K0qVCKC-hPEXZMM2uj34BzjRXdQaKlBY3wtxsduM-ym3NZSNzVGkzzMYpkNwPkwJyBXo1w_6suzUUwbQzLkVgNpfBvMwE4Ee36fwcxBYaKzQEc-HwGlLHTP32sfIAoBoLHTMA/s458/7.JPG"
  },
  {
    "A": "Villarreal",
    "B": "Rangel",
    "C": "Luis Alfredo",
    "D": "Gobernación",
    "E": "Santander",
    "F": "No aplica",
    "H": "No",
    "I": 3103214684,
    "J": "No tiene",
    "K": "No tiene",
    "L": 609,
    "M": 2019,
    "N": "Izquierda",
    "O": "Masculino",
    "P": "Colombia Humana",
    "Q": "No aplica",
    "R": "",
    "S": "",
    "T": "Coalición",
    "U": "Adminisrtación de empresas",
    "V": "Maestría",
    "W": "Político",
    "X": "",
    "Y": "Gustavo Petro",
    "Z": "Gustavo Petro",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "No",
    "AO": "No aplica",
    "AP": "No definida",
    "AQ": " Administrador de Empresas con maestría en administración de empresas. Nació en Yondó, Antioquia, pero se crió en Barrancabermeja. En 2019 fue candidato a la Asamblea de Santander en la lista de Unidad Alternativa, una coalición entre el Polo, la UP y Colombia Humana, pese se quemó con solo 609 votos. Es pensionado de Ecopetrol. En 2021 asumió como uno de los coordinares de Colombia Humana en su municipio natal. Ganó la consulta de ese partido a la Gobernación de Santander. Se autodenomina el \"Gobernador comunal\", porque quiere recoger votos en juntas de acción comunal en todo el departamento. ",
    "AR": "- No tiene vínculos con políticos cuestionados y puede apostarle a recoger voto de opinión.\n",
    "AS": "- El petrismo no es fuerte en Santander. En segunda vuelta sacó solo el 25 por ciento de la votación.\n- No tiene experiencia administrado entidades públicas.\n-No es conocido fuera de Barrancabermeja.\n- Sus resultados electorales más recientes fueron precarios.",
    "AT": "Enviada mail"
  }
]