[
  {
    "A": "Beltrán",
    "B": "Martínez",
    "C": "Jaime Andrés",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3166940922,
    "J": "@soyjaimeandres",
    "K": "https://linktr.ee/jaimeandresbeltran",
    "L": 40607,
    "M": 2019,
    "N": "Derecha",
    "O": "Masculino",
    "P": "Colombia Justa Libres",
    "Q": "No aplica",
    "R": 1982,
    "S": 40,
    "T": "Oposición",
    "U": "Comunicador social",
    "V": "Maestría",
    "W": "Religioso",
    "X": "Política",
    "Y": "Jhon Miltón Rodríguez",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Comunicador social con especialización en alta gerencia y gestión pública y maestría de politicas públicas del territorio. En las elecciones de 2019 quedó de segundo en la carrera por la Alcaldía de Bucaramanga con 40 mil votos (90 mil menos que el ganador). Aceptó la curul en el Concejo y con ese completó tres periodos como concejal de Bucaramanga. Beltrán arrancó en el Partido Liberal pero se distanció porque no respaldaron sus intenciones de ser alcalde y entró al partido cristiano Colombia Justa Libres en 2019. En esa campaña intentó recoger firmas pero no le alcanzaron. Es pastor en la iglesia de su papá, Camino a la Libertad. Las dos veces que se postuló para concejal fue el más votado de toda la corporación. Su base electoral son los votantes cristianos. Es conocido por hacer debates de control político sobre seguridad. En su primer periodo como concejal manejó burocráticamente el Instituto de Salud de Bucaramanga, Isabú, y en 2017 tuvo participación burocrática en la Unidad de Víctimas como parte de un acuerdo político con el senador liberal Jaime Durán. Se declaró en oposición al gobierno de Juan Carlos Cárdenas, pero no lideró el control político a esa administración. Aspira a sumar a más partidos de derecha a su aspiración.",
    "AR": "- Tiene una base electoral probada y reconocimiento público en Bucaramanga.\n- No tiene apoyos ni trayectoria cuestionada y eso le sirve para atraer voto de opinión.",
    "AS": "- Su base electoral tiene techo en el voto cristiano.\n- Hay varios candidatos que quieren competir el voto de la derecha y eso fracciona esa torta electoral.\n- No asumió la cabeza de la oposición en el Concejo, pese a que era su rol natural por ser el segundo en la campaña.",
    "AT": "https://pbs.twimg.com/profile_images/1351925457617350658/WPAFa-fV_400x400.jpg"
  },
  {
    "A": "Prada",
    "B": "Marín",
    "C": "Sergio Eduardo",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3153859246,
    "J": "@SergioPradaM\r",
    "K": "No tiene",
    "L": 2905,
    "M": 2011,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Alianza Verde",
    "Q": "No aplica",
    "R": 1958,
    "S": 64,
    "T": "Independiente",
    "U": "Odontólogo",
    "V": "Especialización",
    "W": "Salud",
    "X": "Médica",
    "Y": "No votó",
    "Z": "Rodolfo Hernández",
    "AA": "Sí",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es Odontólogo y fue gerente de la Clínica maternoinfantil San Luis de Bucaramanga. Es un militante de antaño de la Alianza Verde. En las elecciones de 2019 se inscribió para la Alcaldía de Bucaramanga pero su candidatura fue revocada por el Consejo Nacional Electoral porque había suscrito contratos en el último año que lo inhabilitaban. En 2018 sonó como candidato a la Cámara pero a última hora retiró su nombre. En 2011 fue candidato al Concejo por los verdes, obtuvo 3 mil votos pero se quemó.Su hijo, Sergio Prada Rey, buscó ser concejal de Bucaramanga en 2015, pero no lo logró. Es cercano al excandidato presidencial y precandidato a la Gobernación, Rodolfo Hernández. ",
    "AR": "- Es la aspiración que más le gusta al precandidato Rodolfo Hernández y puede a atraer ese base electoral. \n- No es conocido por ser político y eso le ayuda a traer voto de opinión.\n- Tiene experiencia administrando grandes recursos como gerente de una clínica.",
    "AS": "- Tiene el aval embolatado pues no tiene el respaldo de ningún miembro de la bancada verde ni de los directivos del partido.\n- No se ha medido electoralmente y es incierta su base. \n-Hay más candidatos que quieren disputarse el voto al rededor de Rodolfo Hernández y eso va a repartir esa torta electoral.\n- El rodolfismo carga con el lastre de la administración de Juan Carlos Cárdenas, a quien él apoyó.",
    "AT": "https://caracol.com.co/2023/05/26/estas-son-las-reacciones-politicas-a-la-nulidad-de-la-eleccion-del-contralor-general/"
  },
  {
    "A": "Parra",
    "B": "Rojas",
    "C": "Carlos Felipe",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3015524091,
    "J": " @carlosparrabuc",
    "K": "http://carlosparrabuc.com/",
    "L": 2019,
    "M": 6572,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Alianza Verde",
    "Q": "No aplica",
    "R": 1989,
    "S": 33,
    "T": "Independiente",
    "U": "Abogado",
    "V": "Maestría",
    "W": "Político",
    "X": "Política",
    "Y": "Sergio Fajardo",
    "Z": "Blanco",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es abogado especialista en resolución de conflictos y máster en estudios de paz y becario del programa de competitividad de la Universidad de Georgetown.Se eligió como concejal de Bucaramanga en 2019 con 6 mil votos. Se declaró en oposición a Juan Carlos Cárdenas e hizo denuncias sobre presuntas irregularidades en la Alcaldía y contra políticos poderosos. Recientemente denunció en la Fiscalía al alcalde Cárdenas por corrupción en contratación. Es de la línea de la senadora Angélica Lozano en la Alianza Verde.  En las legislativas del 2022 mostró que había consolidado un grupo político con fortaleza electoral debido a que estuvo detrás de la elección del ahora representante a la Cámara, Cristian Avendaño. En esa campaña terminó enfrentado al entonces codirector de los verdes y actual director del Departamento Administrativo de Presidencia, Dapre, Carlos Ramón González, cuya línea no quiere darle el aval. Además del respaldo de Avendaño, la aspiración de Parra tiene el apoyo del senador verde, Fabián Díaz.",
    "AR": "- Su grupo político fue capaz de elegir congresista en 2022.\n- Como se convirtió en la cabeza de la oposición, se mantuvo visible los cuatro años\n- Tiene tres congresistas verdes respaldando su aspiración\n- Tiene un estilo confrontacional, que lo hace atractivo en la base electoral independiente\n",
    "AS": "- Tiene el aval del Verde embolatado, y la línea de Carlos Ramón González, influyente en la Alianza Verde, no está de acuerdo con avalarlo.\n- No tiene experiencia en administración pública.\n-Buena parte del voto al que le apunta es el mismo que conquistó Rodolfo Hernández y esa torta electoral será disputada por varios candidatos.",
    "AT": "https://melodiaenlinea.com/TtNkIeTCeS/wp-content/uploads/2020/08/Carlos-Felipe-Parra-Rojas.jpg"
  },
  {
    "A": "Serpa",
    "B": "Moncada",
    "C": "Horacio José",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "https://www.lasillavacia.com/quien-es-quien/horacio-jose-serpa-moncada",
    "I": 3185484253,
    "J": "@HoracioJSerpa",
    "K": "https://linktr.ee/horaciojserpa",
    "L": 91407,
    "M": 2018,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Partido Liberal",
    "Q": "No aplica",
    "R": 1982,
    "S": 40,
    "T": "Independiente",
    "U": "Administrador de empresas",
    "V": "Especialización",
    "W": "Político",
    "X": "Política",
    "Y": "Sergio Fajardo",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es administrador de empresas del Cesa e hizo una especialización en negocios internacionales y  una en gobierno, gerencia y asuntos públicos. Exsenador del Partido Liberal. Hijo del fallecido cacique liberal santandereano, Horacio Serpa. Nació en Barrancabermeja, municipio que fue fortín de su papá, pero su carrera política hasta ahora la ha hecho en Bogotá. En 2011 llegó al Concejo de la capital y se mantuvo dos periodos (en el segundo obtuvo la votación más alta). En 2018 se lanzó al Senado y alcanzó la curul con 91 mil votos (la tercera más alta de ese partido). Renunció al liberalismo en 2021 por diferencias con el presidente del partido, César Gaviria. En las consultas presidenciales primero estuvo con Alejandro Gaviria y luego se sumó a Sergio Fajardo. En la segunda vuelta apoyó la aspiración de Rodolfo Hernández. Volvió al partido Liberal y está disputándose el aval con el exsecretario general del partido, Miguel Ángel Sánchez, quien al igual que hace cuatro años quiere competir por la Alcaldía de Bucaramanga. Serpa recibió el apoyo de la bancada liberal en el Concejo y del diputado Alfonso Pinto Fratalli. También tiene el respaldo del senador Jaime Durán y cuenta con el guiño de Simón Gaviria, hijo de César Gaviria. También quiere sumar los avales de En Marcha y de Compromiso y Dignidad.",
    "AR": "-  Tiene el respaldo de concejales, diputado y un congresista.\n- Su nombre es conocido en Santander.\n- Tiene experiencia haciendo campaña con buenos resultados electorales.\n- Puede apelar a la juventud en partidos tradicionales.\n",
    "AS": "- No ha vivido en Bucaramanga, ni nació en esa ciudad por lo que cuestionan que cumpla los requisitos para ser candidato.\n- Tiene el aval embolatado: no tiene el respaldo ni de la bancada completa ni del presidente del liberalismo César Gaviria.\n- El Partido Liberal tiene mala imagen en Bucaramanga porque varios de sus militantes están en líos juridicos.\n- Puede ser encasillado fácilmente como político tradicional por heredar las banderas serpitas.\n- No tiene experiencia en administración pública.\n- Quedó por debajo de Miguel Ángel Sánchez en una encuesta interna liberal.",
    "AT": "https://media.licdn.com/dms/image/C4E03AQHhn3LsdgSAwA/profile-displayphoto-shrink_800_800/0/1523132550927?e=2147483647&v=beta&t=ZbJO6YGphuXUJBE1Yr2DYvO9ao99Xwh2qHNX_u-MEKw"
  },
  {
    "A": "Sánchez",
    "B": "Vásquez",
    "C": "Miguel Ángel",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3008304907,
    "J": "@MiguelSanchezVZ",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Partido Liberal",
    "Q": "No aplica",
    "R": 1983,
    "S": 40,
    "T": "Coalición",
    "U": "Abogado",
    "V": "Maestría",
    "W": "Político",
    "X": "Política",
    "Y": "Federico Gutiérrez",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": " Abogado con maestría en democracia y buen gobierno.Fue secretario general del Partido Liberal hasta finales del año pasado. Es una de las manos derechas del presidente del partido, César Gaviria, de quien fue secretario privado.El año pasado fue nombrado vicepresidente de la Internacional Socialista, organización que agrupa a 132 partidos socialdemócratas, socialistas y laboristas de todo el mundo.Nació en Bucaramanga. Inició en política miiitando en el liberalismo y a los 23 años se convirtió en director nacional de jóvenes del partido. No se ha medido electoralemente. En 2019 intentó lanzarse por primera vez a la Alcaldía de Bucaramanga pero tuvo que retirar su aspiración porque generó molestias en la bancada liberal, que para entonces ya tenía comprometido el aval para la esposa del actual senador, Miguel Ángel Pinto. Ese año, la fallida aspiración de Sánchez contó con el respaldo del exalcalde de Bucaramanga y actual precandidato a la Gobernación, Fernando Vargas. En esta ocasión Vargas no ha inclinado la balanza. Sánchez no ha sumado oficialmente el respaldo de ningún congresista liberal, pero tiene la simpatía del senador Pinto, quien es de la línea gavirista. Compite el aval con Horacio José Serpa, quien ya recogió el respaldo de los concejales y del diputado más votado de ese partido y quien ya tiene el respaldo del senador Jaime Durán y  también cuenta con el visto bueno de Simón Gaviria, hijo de César de Gaviria, de quien es amigo personal. ",
    "AR": "- Tiene el apoyo de César Gaviria para quedarse con el aval.\n-  Su nombre no tiene desgaste político y y eso le abre la puerta para hablar de renovación.\n- Le ganó a Horacio Serpa en una encuesta interna del Partido Liberal.",
    "AS": "- No es muy conocido en Bucaramanga.\n- No tiene asegurado el respaldo de un congresista liberal.\n- Los politícos locales liberales no lo respaldan.\n- No tiene experiencia en administración pública.\n- El Partido Liberal tiene mala imagen en Bucaramanga porque varios de sus militantes están en líos juridicos.\n- No se ha medido electoralmente y es incierta su base.\n",
    "AT": "https://pbs.twimg.com/media/DgVcsYJX4AAdVDO.jpg"
  },
  {
    "A": "Ordóñez",
    "B": "de Rincón",
    "C": "Consuelo",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3208659988,
    "J": "@consuelordonez",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Centroderecha",
    "O": "Fermenino",
    "P": "Bucaramanga la Berraquera\n(Firmas)",
    "Q": "No aplica",
    "R": 1962,
    "S": 60,
    "T": "Independiente",
    "U": "Economista",
    "V": "Maestría",
    "W": "Público",
    "X": "Sector público",
    "Y": "Sergio Fajardo",
    "Z": "Blanco",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Economista con especialización en servicios públicos domiciliarios y maestría en gobierno y políticas públicas. Aunque ha sonado como precandidata en varias campañas, esta es la primera vez que Ordóñez se lanza formalmente a la Alcaldía de Bucaramanga.  Es de ascendencia liberal e inició en el serpismo. Ha ocupado varios cargos públicos en Santander y en el país en gobiernos liberales. Entre otros, fue secretaria de Planeación de la Gobernación de Santander en la administración de Horacio Serpa, directora del Área Metropolitana de Bucaramanga en la alcaldía del investigado Luis Francisco Bohórquez, fue jefe de Planeación de la Procuraduría General de la Nación en la era de Fernando Carrillo. Los últimos cuatro años ocupó varios cargos en la Alcaldía de Bogotá, el más reciente fue el directora de Integración Regional. Es conocida por ser buena funcionaria. Sin embargo, no logró aglutinar al Partido Liberal y salió formalmente a la carrera recogiendo firmas. Ya radicó 86 mil firmas de las 50 mil que necesita, también ha hablado con el Nuevo Liberalismo y con Dignidad y Compromiso con el propósito de que la coavalen.",
    "AR": "- Tiene un perfil más técnico que político y puede usar eso para atraer votación.\n- Es  conocida por ser buena ejecutora en los cargos públicos que ha desempeñado.\n- Cae bien en el sector empresarial de Santander.",
    "AS": "- Aunque su base electoral en principio es liberal, es partido tendrá otros candidatos.\n- Es conocida polítiamente por ser serpista y esa base la va a recoger Horacio Serpa hijo.\n- Como ha militado con el liberalismo, le puede restar a su discurso de  independiente y candidata ciudadana.\n- No se ha medido electoralmente y es incierta su base.\n",
    "AT": "https://media.licdn.com/dms/image/D4E03AQEX9zR3wybVHQ/profile-displayphoto-shrink_800_800/0/1677901180673?e=2147483647&v=beta&t=fz1VWnJFqOv0AsF4tiliRPZTg8hEaLxLNDcQWZYxkBc"
  },
  {
    "A": "Tamayo",
    "B": "Salcedo",
    "C": "Diego Arturo",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3162747508,
    "J": "@soydiegotamayo\r",
    "K": "No tiene",
    "L": 1200,
    "M": 2018,
    "N": "Derecha",
    "O": "Masculino",
    "P": "Diego Tamayo Alcalde\n(Firmas)",
    "Q": "No aplica",
    "R": 1990,
    "S": 32,
    "T": "Oposición",
    "U": "Abogado",
    "V": "Maestría",
    "W": "Privado",
    "X": "Política",
    "Y": "Federico Gutiérrez",
    "Z": "Rodolfo Hernández",
    "AA": "Sí",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "Sí",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Abogado con especialización y maestría en gobierno. Es el actual rector de la Uniciencia, universidad fundada en Bucaramanga que es uno de los fortines políticos de la región. Tamayo llegó a dirigir esa entidad tras quemarse en la legislativas de 2018 como candidato a la Cámara de La U. Ese año el partido alcanzó a inscribir la lista pero no hubo acuerdo y la Registraduría no les permitió retirarla. Al final no hizo campaña pero obtuvo 1200 votos. Desde que tenía 22 años fue elegido Presidente Nacional de Juventudes del Partido y luego se convirtió en uno de los codirectores de ese partido a nivel nacional. Es hijo del excongresista Gerardo Tamayo y sobrino del exdiputado Luis Tulio Tamayo. Su familia manejó La U por al menos una década, y cerró alianzas con varios políticos controvertidos, entre esos, el exsenador y exgobernador de Santander, Richard Aguilar, quien está en juicio por corrupción. Aunque recogerá firmas, también tendrá el apoyo de la casa del exsenador condenado por el carrusel de la Notarías, Alirio Villamizar, que maneja el Centro Democrático en Santander.",
    "AR": "- Como viene de ser rector de una universidad puede presentarse como  del sector académico.\n- Tiene experiencia haciendo campaña política. \n- Es joven y puede mostrar varios logros tempranos en su carrera política.\n- Ya tiene el guiño del Centro Democrático a su aspiración.\n\n",
    "AS": "- Hace parte de una casa política tradicional y eso le resta si quiere atraer voto de opinión.\n- La base electoral de su familai está disminuída. Su papá se quemó al Congreso en 2018 y su tía a la Asamblea en  2019.\n- En otras elecciones ha apoyado a candidatos cuestionados, como los del clan Aguilar.\n- El clan Villamizar no aglutina necesariamente al voto uribista, por lo que no tiene esa base electoral asegurada.\n",
    "AT": "https://www.facebook.com/photo/?fbid=713337857464935&set=pb.100063661821871.-2207520000."
  },
  {
    "A": "Calderón",
    "B": "Herrera",
    "C": "Jaime ",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3153155221,
    "J": "No tiene",
    "K": "No tiene",
    "L": 10204,
    "M": 2002,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Todos somos Colombia",
    "Q": "No aplica",
    "R": 1950,
    "S": 73,
    "T": "Independiente",
    "U": "Médico",
    "V": "Especialista",
    "W": "Privado",
    "X": "Médica",
    "Y": "Sergio Fajardo",
    "Z": "Gustavo Petro",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "No",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Médico cirujano, especialista en cirugía general y cirugía cardiovascular. Se lanzó al ruedo diciendo que buscaría firmas pero al final desistió y tiene el aval de Todos Somos Colombia, partido de la senadora, Clara López. Es conocido en la región por ser columnista de Vanguardia Liberal.  Tiene 73 años y la primera vez que participó en política lo hizo al lado del Partido Liberal donde fue candidato al Congreso en las elecciones del 98 y 2002, en ambas perdió. Su candidatura es la que más suena para aglutinar a los sectores de izquierda. ",
    "AR": "- Cae bien dentro del sector empresarial y puede recoger votos de clase alta en Santander.\n- Su hoja de vida como médico  le puede servir para atraer voto de opinión.\n- Puede pescar en los votos petristas, petro también en los votos rodolfistas porque tiene afinidades con los sectores.",
    "AS": "- No tiene mucho reconocimiento. \n- No tiene experiencia política reciente. \n- No tiene experienca en administración pública. \n- Buena parte del voto al que le apunta es el mismo que conquistó Rodolfo Hernández y esa torta electoral será disputada por varios candidatos.\n- El voto petrista se puede dividir entre varios candidatos.",
    "AT": "https://www.vanguardia.com/politica/el-medico-jaime-calderon-anuncia-su-precandidatura-a-la-alcaldia-de-bucaramanga-por-firmas-CA6244073"
  },
  {
    "A": "Sotomonte",
    "B": "Garavito",
    "C": "Carlos Fernando",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3142781066,
    "J": "@CarloSotomonte\r",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "centroizquierda",
    "O": "Masculino",
    "P": "Coraje\n(Firmas)",
    "Q": "No aplica",
    "R": 1992,
    "S": 30,
    "T": "Independiente",
    "U": "Licenciado en español y literatura",
    "V": "Profesionales",
    "W": "Público",
    "X": "Política",
    "Y": "Sergio Fajardo",
    "Z": "Gustavo Petro",
    "AA": "Sí",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Licenciado en español y literatura y estudiante de maestría de ciencoa política.Fue uno de los candidatos que más le madrugó a la campaña y asegura que ya recogió las firmas que necesitaba. Arrancó en la campaña como el candidato del actual alcalde, Juan Carlos Cárdenas, pero, según cuatro fuentes enteradas, el apoyo se ha ido diluyendo. También arrancó con el respaldo del contratista Carlos Duarte, uno de los que apoyó la aspiración de Cárdenas y se ha ganado la ejecución de varios miles de millones en este cuatrienio en su administración. Sotomonte es ambientalista y fue uno de los voceros de la defensa del páramo de Santurbán en la alcaldía de Rodolfo Hernández. Justo después intentó llegar a la Alcaldía como precandidato de partidos y movimientos de izquierda  pero perdió la encuesta interna y quedó por fuera de la carrera. Sin embargo, se sumó a la campaña de Juan Carlos Cárdenas, quien fue el sucesor de Hernández, y se conviritó en su asesor, renunció para irse a apoyar la campaña de Gustavo Petro y recientemente adhirió su movimiento al Pacto Histórico. Recogió 88 mil firmas validadas por su campaña.",
    "AR": " - Es una de las caras de la defensa del Páramo de Santurbán, bandera ambientalista que tiene tracción en Bucaramanga.\n- Le hizo campaña a Petro en Bucaramanga y puede tratar de recoger ese voto.",
    "AS": "- Arrancó en la campaña con el respaldo de contratistas cuestionados en Bucaramanga,\n- Ya no tiene el respaldo del alcalde de Bucaramanga, Juan Carlos Cárdenas.\n- No tiene experiencia en administración pública.\n- No se ha medido electoralmente y es incierta su base.\n- El petrismo no es fuerte en Santander. En 2022 solo tuvo el 25% de votos de segunda vuelta.\n- No es el único candidato que le apuesta al voto petrista, por lo que esa torta estará dividida.",
    "AT": "https://www.facebook.com/photo/?fbid=799407918209073&set=a.592219192261281"
  },
  {
    "A": "Parada",
    "B": "Rueda",
    "C": "Manuel",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3003673377,
    "J": "@manolete",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Centroderecha",
    "O": "Masculino",
    "P": "Firmes\n(Firmas)",
    "Q": "No aplica",
    "R": 1977,
    "S": "45 años",
    "T": "Independiente",
    "U": "Administrador de empresas",
    "V": "Especialización",
    "W": "Público",
    "X": "Sector público",
    "Y": "Federico Gutiérrez",
    "Z": "Blanco",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Administrador de empresas, especialista en finanzas. Ha recogido 25 mil firmas. Es conocido en Bucaramanga por ser Twittero. Inició siendo defensor de la administración de Luis Francisco Bohórquez (actualmente juicio por corrupción), luego fue un acérrimo crítico de la Alcaldía de Rodolfo Hernández y de su sucesor Juan Carlos Cárdenas. Es amigo de varios políticos tradicionales como el exalcalde de Floridablanca, Héctor Mantilla, pero no ha militado en ningún partido político. Esta es la primera vez que busca un cargo de elección popular. ",
    "AR": "- Es crítico del gobierno de Juan Carlos Cárdenas y ese gobierno tiene alto índice de impopularidad.\n- Ha denunciado corrupción en Bucaramanga y eso le ayuda a atraer voto de opinión",
    "AS": "- Fue un defensor del gobierno de Luis Francisco Bohórquez, exalcalde en juicio por corrupción.\n- Su alcance en redes sociales principalmente está ligado a políticos locales.\n- Es cercano al Partido Liberal, que es desprestigiado en Bucaramanga.\n- No tiene experiencia en administración pública.\n- No se ha medido electoralmente y es incierta su base.",
    "AT": "https://melodiaenlinea.com/TtNkIeTCeS/wp-content/uploads/2022/04/manolete.jpeg"
  },
  {
    "A": "Oviedo",
    "B": "Pinzón",
    "C": "Fabián",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3183541712,
    "J": "@FabianOviedoP\r",
    "K": "No tiene",
    "L": 5367,
    "M": 2019,
    "N": "Centroderecha",
    "O": "Masculino",
    "P": "Movimiento Acciones Notables\n(Firmas)",
    "Q": "No aplica",
    "R": 1989,
    "S": 34,
    "T": "Oposicion",
    "U": "Arquitecto",
    "V": "Especialización",
    "W": "Político",
    "X": "Política",
    "Y": "Rodolfo Hernández",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "Sí",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Se eligió como concejal de Bucaramanga con el aval de Cambio Radical en dos periodos y en ambos sacó 5 mil votos. Renunció a su curul el año pasado y al partido para buscar la Alcaldía por firmas. Es arquitecto especialista en gerencia de Proyectos. Durante su último periodo como concejal de Bucaramanga, Oviedo fue parte de la coalición del actual alcalde Juan Carlos Cárdenas, ocupó la presidencia el segundo año y personas cercanas a él recibieron cotratos en la Alcaldía.  Es hijo del exconcejal de Bucaramanga, Raúl Oviedo Torra y ha sido cercano a la clase política tradicional, pero también apoyó abiertamente la candidatura de Rodolfo Hernández a la Presidencia en las dos vueltas. Va en 62 mil firmas de las 100 mil que aspira a recoger.",
    "AR": "- Ya se ha medido electoralmente y tiene base probada.\n- Tiene reconocimiento en la ciudad por los dos periodos como concejal.\n- Como apoyó a Rodolfo Hernández en las presidenciales puede apostarle a buscar votos en esa tendencia",
    "AS": "- Es conocido como político tradicional en Bucaramanga.\n- Fue parte de la coalición en el Concejo de Juan Carlos Cárdenas y ese gobierno es cuestionado por corrupción.",
    "AT": "https://www.facebook.com/photo.php?fbid=752210922974567&set=pb.100045569982834.-2207520000.&type=3&locale=id_ID"
  },
  {
    "A": "Ordóñez",
    "B": "Ardila",
    "C": "Luis Roberto",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3153714238,
    "J": "@luisro32",
    "K": "https://vamosacrecer.com/",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Centroderecha",
    "O": "Masculino",
    "P": "Vamos a Crecer\n(Firmas)",
    "Q": "No aplica",
    "R": 1979,
    "S": 44,
    "T": "Oposición",
    "U": "Ingeniero civil",
    "V": "Profesionales",
    "W": "Privado",
    "X": "Construcción",
    "Y": "Rodolfo Hernández",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "No",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es ingeniero civil y es estudiante maestría en alta gerencia. Ya ha recogido 100 mil firmas para avalar su postulación. A febrero pasado sonó porque fue nombrado como uno de los candidatos que respaldaría Roy Barreras con su partido La Fueza de la Paz, pero Ordóñez explicó que nunca se concretó ese acercamiento. Hace cuatro años estuvo en el sonajero como precandidato del Centro Democrático a la Alcaldía de Bucaramanga pero su aspiración no se concretó y en esta ocasión no tiene el respaldo de ese partido. Es hijo de Luis Eduardo Ordóñez uno de los megacontratistas de Santander. Su familia es dueña de la empresa Pavigas, empresa que en 2015 fue sancionada por la Superintendencia de Industria y Comercio por violar la libre competencia en contratación pública, al presentar una propuesta ‘fantasma’ para que otra empresa manipulara una licitación del Invías en 2009. Los Ordóñez son conocidos entre los políticos locales por moverse tras bambalinas respaldando campañas, pero Ordóñez asegura que su familia está con él y que se apartó de todas las empresas familiares para concretar su aspiración.",
    "AR": "-  Viene del sector de la construcción y puede presentarse como candidato empresarial\n- Tiene músculo financiero suficiente para financiar su campaña\n- Puede recoger apoyos en sectores políticos tradicionales para robustecer su campaña",
    "AS": "- Hizo parte de la concesion de las Fotomultas de Floridablanca, que duró varios años vigente y se convirtió en uno de los negocios más cuestionados del área metropolitana de Bucaramanga.\n- Es cercano a varios políticos controvertidos de Bucaramanga, entre esos el excongresis Fredy Anaya.\n- No tiene experiencia en administración pública.\n- No se ha medido electoralmente y es incierta su base.",
    "AT": "https://vamosacrecer.com/#wppolitc_popup-7"
  },
  {
    "A": " Leal",
    "B": "Ruiz",
    "C": "Giovanni Heraldo",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3006766703,
    "J": "@giovannihleal",
    "K": "No tiene",
    "L": 2019,
    "M": 17527,
    "N": "Centroizquierda",
    "O": "Masculino",
    "P": "Alianza Verde",
    "Q": "No aplica",
    "R": 1975,
    "S": 47,
    "T": "Coalición",
    "U": "Abogado",
    "V": "Especialización",
    "W": "Político",
    "X": "Política",
    "Y": "Gustavo Petro",
    "Z": "Gustavo Petro",
    "AA": "Sí",
    "AB": "Sí",
    "AC": "No",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "Sí",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "Sí",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Abogado especialista en derecho administrativo, en contratacion pública y estudiante de maestría en responsabilidad civil y seguros. Se eligió con 17 mil votos como diputado de Santander en 2019.  Antes fue director jurídico nacional de Alianza Verde. Su mamá, Lucila Ruiz Pinto, fue candidata a la Cámara por esa colectividad en 2010 por Santander, y Carlos Ramón Gonzalez, director del Departamento Administrativo de Presidencia y exdirector del verde, es su cuñado. Actualmente, su hermana Luz Dana Leal ,es directora de Empleo y Emprendimiento del Sena, entidad que se conviritó en fortín burocrático de su grupo político para estas elecciones. Aunque no ha anunciado su aspiración, su nombre está en remojo en medio de la puja verde por el aval en Bucaramanga. La línea que lidera Carlos Ramón González, según le explicaron a La Silla cinco fuentes del partido, no quiere respaldar la aspiración del concejal Carlos Parra debido a las rencillas que resultaron de la campaña legislativa y por eso el diputado se volvió un comodín electoral.",
    "AR": "- Puede sumar el apoyo del petrismo a través de su padrino político, Carlos Ramón González.\n- Puede apalancarse en la maquinaria de su grupo político.\n",
    "AS": "- No ha sido un diputado visible.\n- No tiene experiencia en administración pública.\n-Su aspiración es el resultado de una disputa política y no de una aspiración programada.",
    "AT": "https://asambleadesantander.gov.co/wp-content/uploads/2022/06/6.-Giovanni-Leal-Ruiz.jpeg"
  },
  {
    "A": "Morales",
    "B": "Rey",
    "C": "Rubén Fernando",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3002335625,
    "J": "@RubenFe16675329",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Izquierda",
    "O": "Masculino",
    "P": "Colombia Humana",
    "Q": "No aplica",
    "R": 1953,
    "S": 70,
    "T": "Coalición",
    "U": "Abogado",
    "V": "Especialización",
    "W": "Judicial",
    "X": "Judicial",
    "Y": "Gustavo Petro",
    "Z": "Gustavo Petro",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "Sí",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Es abogado y administrador de empresas. Especialista en derecho laboral y derecho público. Es conocido por ser el juez que denunció que lo habían intentado sobornar para frenar un proceso laboral contra Rodolfo Hernández en plena campaña presidencial. Renunció el año pasado a ser juez laboral en medio de denuncias de persecución por sus denuncias y tras aparecer disfrazado como sacerdote inquisidor en el Palacio de Justicia de Bucaramanga. tras 30 años en la rama. Fue parte de Asonal Judicial y posteriormente fue fundador del Sindicado Comunero Nacional. Fue político en la década de los 80 como parte del Partido Liberal en el ala de la Confederación Liberal y ejerció como concejal en el municipio de Málaga, en esa década también intentó llegar a la Asamblea pero no lo logró",
    "AR": "- Le hizo campaña a Petro en Bucaramanga y puede tratar de recoger ese voto.",
    "AS": "- No tiene experiencia en administración pública.\n- No se ha medido electoralmente y es incierta su base.\n- El petrismo no es fuerte en Santander. En 2022 solo tuvo el 25% de votos de segunda vuelta.\n- No es el único candidato que le apuesta al voto petrista, por lo que esa torta estará dividida.",
    "AT": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipDql9pV5qt8NmXROrMBPtpBuhq41LkNxpaiGrU0E_BiuedgMwdZVo8K0qVCKC-hPEXZMM2uj34BzjRXdQaKlBY3wtxsduM-ym3NZSNzVGkzzMYpkNwPkwJyBXo1w_6suzUUwbQzLkVgNpfBvMwE4Ee36fwcxBYaKzQEc-HwGlLHTP32sfIAoBoLHTMA/s458/7.JPG"
  },
  {
    "A": "Figueroa ",
    "B": "Clausen",
    "C": "Jorge Alberto",
    "D": "Alcaldía ",
    "E": "Santander",
    "F": "Bucaramanga",
    "H": "No",
    "I": 3146619686,
    "J": "@figuerjoda",
    "K": "No tiene",
    "L": "No aplica",
    "M": "No aplica",
    "N": "Derecha",
    "O": "Masculino",
    "P": "Indefinido.",
    "Q": "No aplica",
    "R": 1965,
    "S": 57,
    "T": "Oposición",
    "U": "Abogado",
    "V": "Maestría",
    "W": "Privado",
    "X": "Privada",
    "Y": "Rodolfo Hernández",
    "Z": "Rodolfo Hernández",
    "AA": "No",
    "AB": "No",
    "AC": "",
    "AD": "No",
    "AE": "No",
    "AF": "No",
    "AG": "No",
    "AH": "No",
    "AI": "No",
    "AJ": "No",
    "AK": "No",
    "AL": "No",
    "AM": "Sí",
    "AN": "No",
    "AO": "No tiene",
    "AP": "No aplica",
    "AQ": "Abogado con maestría en Administración de Negocios. Además de ser hijo del fallecido dirigente político y periodista Luis Enrique Figueroa Rey, Figueroa es conocido por ser uno de los uribistas pura sangre de Santander. Es cercano al senador José Obdulio Gaviria y amigo personal del expresidente Álvaro Uribe Vélez (en su gobierno fue comisionado nacional de televisión). Ha sido columnista de Vanguardia Liberal y en la administración en la Alcaldía de Bucaramnaga del excandidato presidencial Rodolfo Hernández fue Secretario de Desarrollo Social de Bucaramanga. En 2019 intentó ser el sucesor de Hernández en la Alcaldía y tener el respaldo del Centro Democrático pero no lo logró. Auque sigue siendo un uribista pura sangre en Santander, no buscará el respaldo de ese partido en esta ocasión porque dice que \"una cosa es el uribismo y otra el Centro Democrático que es manejado por los Villamizar\". Explicó que está buscando los avales de Salvación Nacional y Oxígeno Verde, partidos con los que ha tenido acercamientos, pero con los que aún no ha acordado el respaldo.  ",
    "AR": "- Es un uribista conocido en Santander y puede pescar ese voto.\n- Trabajó en la administración de Rodolfo Hernández y puede usarlo para buscar votos en ese sector.",
    "AS": "- El voto de derecha va a ser competido por otros candidatos y eso divide esa torta electoral.\n- El uribismo no es fuerte electoralmente en Santander y el Centro Democrático no lo va a apoyar.\n- No se ha medido electoralmente y es incierta su base.\n- No tiene aval asegurado.",
    "AT": "https://twitter.com/figuerjoda/status/1160977161689477120"
  }
]